[
    {
        "title": "Казахстанский павильон открыт в Термезе",
        "content": "Министр торговли и интеграции Республики Казахстан Арман Шаккалиев провел рабочую встречу с Министром инвестиций, промышленности и торговли Республики Узбекистан Лазизом Кудратовым. Обсуждались вопросы реализации проектов Дорожной карты на сумму $7 млрд, развитие нормативно-правовой базы Международного центра промышленной кооперации «Центральная Азия» и расширение деятельности совместного предприятия UZKAZTRADE.\n\nМинистры подписали Программу по увеличению взаимного товарооборота до $10 млрд к 2030 году и утвердили График визитов регионов Казахстана и Узбекистана на 2025 год для активизации межрегионального сотрудничества. В рамках поездки состоялось открытие казахстанского павильона на территории Международного центра торговли Термез, который станет платформой для продвижения казахстанских товаров и расширения рынков сбыта.\n\nПавильон создан АО «Центр развития торговой политики QazTrade» и будет способствовать заключению новых торговых контрактов и укреплению бизнес-связей. В нем представлена продукция казахстанских производителей, включая пищевую промышленность и товары народного потребления. В дальнейшем ассортимент продукции будет расширяться в рамках межрегионального сотрудничества.\n\nСоздание павильона является стратегическим шагом в развитии торгово-экономических отношений Казахстана с Центральной Азией. Правительство Казахстана продолжает поддерживать бизнес, упрощая экспортные процессы и логистику, а также внедряя цифровые технологии в торговле.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Заместителем министра торговли и интеграции стал Асет Нусупов",
        "content": "Постановлением правительства Асет Ильясович Нусупов назначен на должность вице-министра торговли и интеграции Республики Казахстан.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Минторговли считают, что в этом году дефицита сахара в Казахстане не будет",
        "content": "Министерство торговли и интеграции Казахстана подготовилось к предотвращению дефицита сахара в 2025 году, учитывая опыт прошлогоднего кризиса. Вице-министр торговли и интеграции Кайрат Торебаев заверил, что дефицита сахара не ожидается.\n\nНа брифинге в Сенате 13 марта 2025 года он отметил, что правительство заранее приняло меры, поддержав отечественных производителей сахара и фермеров, занимающихся выращиванием сахарной свеклы. Министерство сельского хозяйства оказало помощь аграриям, а сахарные заводы получили поддержку для переработки как местного, так и импортного сырья.\n\nРабота по обеспечению стабильности рынка ведется активно, и повторения ситуации 2024 года, когда возник внезапный дефицит сахара из-за ограниченных мощностей переработки, не ожидается.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Какова доля казахстанских продуктов на полках магазинов, рассказали в Минторговли",
        "content": "Заместитель председателя Комитета торговли Министерства торговли и интеграции РК Ернур Жаутикбаев сообщил, что в соответствии с правилами государственной поддержки внутренней торговли 50% продовольственных товаров и 20% непродовольственных товаров должны быть отечественного производства.\n\nПо его словам, фактически доля казахстанской продукции, особенно в сегменте молочных товаров, достигает 90% во всех регионах. Также регулируется расположение продукции на полках магазинов: согласно правилам внутренней торговли, отечественная продукция должна находиться на уровне глаз и в доступном месте.\n\nРанее в Министерстве торговли и интеграции РК напомнили о мерах поддержки субъектов внутренней торговли при условии выполнения обязательств по заполнению полок товарами казахстанского производства.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "“Все зависит от ваших возможностей“ - министр торговли о продуктовой корзине казахстанцев",
        "content": "Министр торговли и интеграции Арман Шаккалиев прокомментировал возможные изменения в продуктовой корзине казахстанцев в связи с повышением ставки НДС. Он отметил, что сама продуктовая корзина, включающая 54 наименования товаров, останется неизменной, однако структура потребления может измениться в зависимости от финансовых возможностей граждан.\n\nМинистр пояснил, что потребители могут заменять одни продукты другими, например, вместо говядины выбирать курятину или конину. По его словам, для Министерства торговли важно обеспечение доступности всех товаров из продуктовой корзины, а также соблюдение предельных ценовых надбавок на социально значимые товары.\n\nШаккалиев подчеркнул, что уровень потребления зависит от возможностей каждого человека, и Минторговли контролирует ценовую политику, но не может предсказать индивидуальные изменения в пищевых предпочтениях населения.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Причину роста цен на мясо в южных районах Казахстана назвали в Минторге",
        "content": "Вице-министр торговли и интеграции Кайрат Торебаев прокомментировал жалобы жителей южных регионов Казахстана на резкий рост цен на говядину. Он объяснил, что Казахстан ежегодно экспортирует около 20 тысяч тонн говядины в Узбекистан, что влияет на внутренние цены.\n\nПо официальным данным, с начала 2025 года индекс цен на говядину вырос на 8,4%, а за последнюю неделю — на 0,6%. При этом рост цен наблюдается во всех 20 регионах страны, но с разной интенсивностью. В Туркестанской области стоимость говядины повысилась на 3,1%, а средняя цена по стране составляет 2800 тенге за килограмм.\n\nРанее министр сельского хозяйства Айдарбек Сапаров отмечал, что повышение цен связано с высоким спросом со стороны Таджикистана и Узбекистана. Однако вице-министр сельского хозяйства Ермек Кенжеханулы заверил, что дальнейшего роста цен на мясо не ожидается, так как ситуация постепенно нормализуется.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Новости должны быть хорошими: министр торговли посоветовал журналистам быть на позитиве",
        "content": "Министр торговли и интеграции Арман Шаккалиев посоветовал журналистам быть \"на позитиве\" в ответ на вопрос о возможном подорожании товаров на маркетплейсах. Он заявил, что правила работы иностранных маркетплейсов ужесточат в Казахстане, а владельцев электронных торговых площадок обяжут проходить регистрацию и соблюдать ряд требований.\n\nОтвечая на вопросы СМИ, он отметил, что цены на маркетплейсах могут измениться на 15% по некоторым прогнозам. В ответ на замечание журналистов о нерешенных проблемах с традиционными рынками Шаккалиев подчеркнул, что ведется работа по модернизации рынков в рамках двухлетнего плана.\n\nМинистр также напомнил, что зарубежные маркетплейсы должны будут официально зарегистрироваться в Казахстане и соблюдать требования по безопасности товаров и защите прав потребителей. За 11 месяцев 2024 года казахстанцы потратили 3,2 трлн тенге на покупки в интернете.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "«Рынки должны уйти с радара торговли» — глава Минторговли РК",
        "content": "Министр торговли и интеграции Арман Шаккалиев заявил, что Министерство торговли сосредоточено на развитии электронной торговли, поскольку это удобная услуга для потребителей. Он отметил, что торговые рынки, не соответствующие современным требованиям, постепенно будут сокращаться.\n\nШаккалиев подчеркнул, что развитие электронной торговли способствует улучшению потребительского опыта и снижает необходимость в традиционных рынках. Однако он уточнил, что вопрос о повышении налога для маркетплейсов до 15% в повестке министерства не стоит.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "“Бабушка на кухне сказала?“ - министр торговли об информации по повышению цены на продукты",
        "content": "Министр торговли и интеграции Арман Шаккалиев прокомментировал слухи о возможном повышении цен на продукты из-за роста ставки НДС. Он отметил, что налоговый манёвр находится на стадии обсуждения, и пока нет оснований для значительного роста цен.\n\nМинистр подчеркнул, что официальные расчёты показывают возможное повышение стоимости товаров не более чем на 3%. Он также добавил, что изменения не затронут сегмент B2C и не окажут прямого влияния на потребителей.\n\nШаккалиев призвал ориентироваться на официальные источники и предупредил, что антимонопольные органы будут следить за необоснованными заявлениями о росте цен.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министерству торговли и интеграции добавили новые функции",
        "content": "Постановлением правительства Казахстана Министерству торговли и интеграции РК были добавлены новые функции. В их число входит разработка перечня социально значимых биржевых товаров, определение порядка их включения в список, а также установление максимальных размеров вступительных взносов для товарных бирж.\n\nКроме того, министерство займется анализом деятельности товарных бирж, разработкой правил проведения закупок на электронных торговых площадках, а также формированием резервных и гарантийных фондов. Обновлены и расширены нормы по регулированию деятельности биржевых структур, брокеров и дилеров.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Как торговая война между США и КНР повлияет на Казахстан: ответ вице-министра торговли",
        "content": "Вице-министр торговли и интеграции Кайрат Торебаев прокомментировал возможное влияние торговой войны между США и КНР на Казахстан. По его словам, Министерство торговли анализировало различные сценарии развития ситуации и не ожидает значительного увеличения китайского импорта на казахстанский рынок.\n\nТоребаев отметил, что китайские предприятия ориентированы на американский рынок, где покупательские предпочтения и уровень покупательской способности отличаются от Казахстана. Кроме того, товары, предназначенные для США, требуют дополнительной сертификации и регистрации перед выходом на казахстанский рынок, что создает дополнительные барьеры для их массового импорта.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министр Шаккалиев резко высказался о противниках перевода времени",
        "content": "Министр торговли и интеграции Арман Шаккалиев заявил, что противники единого часового пояса не обладают специальными знаниями и не осознают долгосрочных последствий. По его словам, распространенные аргументы о негативном влиянии перевода времени не имеют научного обоснования.\n\nШаккалиев отметил, что рабочая группа изучила все бытовые аргументы и не выявила причинно-следственных связей, негативно влияющих на здоровье и экономику. Министерство считает принятое решение об изменении часового пояса научно обоснованным и экономически целесообразным.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Принято решение по петиции об отмене перевода времени в Казахстане",
        "content": "Министр торговли и интеграции Арман Шаккалиев озвучил решение по петиции 'Вернуть время назад'. По результатам изучения научных исследований и аргументов рабочей группы Министерство торговли и интеграции решило отказать в удовлетворении петиции.\n\nШаккалиев отметил, что перевод ряда регионов Казахстана на один час назад соответствует естественным солнечным циклам и основан на научных рекомендациях. При этом Министерство поручило провести дополнительные исследования влияния нового часового пояса на здоровье населения и энергопотребление в стране.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "“Думаете, мы с неба упали?“ Министр резко высказался о переводе времени",
        "content": "Министр торговли и интеграции Арман Шаккалиев ответил на вопросы журналистов о переводе времени в Казахстане. Он подчеркнул, что решение было принято на основании научных исследований и рекомендаций специалистов. По его словам, комиссия ученых всесторонне рассмотрела вопрос, и их заключения легли в основу изменения часового пояса.\n\nШаккалиев заявил, что на данный момент нет доказательств вреда от нового часового пояса, а польза была подтверждена до принятия решения. В течение ближайших трех лет Министерство проведет дополнительные исследования для оценки долгосрочного эффекта. Ранее петиция за отмену перевода времени собрала 50 тысяч подписей, однако Минторговли оставило решение без изменений.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "“Достаточно, чтобы дожить до мая“ - министр о запасах картофеля в Казахстане",
        "content": "Министр торговли и интеграции Арман Шаккалиев заявил, что в Казахстане нет проблем с запасами картофеля. По его словам, в стабилизационных фондах страны хранится 85 тысяч тонн картофеля, из которых 28 тысяч тонн уже использовано. Министр заверил, что оставшихся запасов достаточно до мая, после чего начнется импорт.\n\nОн отметил, что предпосылок для ажиотажа или роста цен нет. На этой неделе стоимость картофеля снизилась на 0,6%. Ранее жители Астаны жаловались на нехватку продукта в супермаркетах, но проблема оказалась связана с отказом одной из торговых сетей принять 60 тонн картофеля из-за плохого качества.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министр торговли и интеграции РК: «У ВКО большой экспортный потенциал»",
        "content": "Министр торговли и интеграции Арман Шаккалиев в ходе рабочей поездки в Восточно-Казахстанскую область отметил высокий экспортный потенциал региона, особенно в сфере переработки сельскохозяйственной продукции. По его словам, область обладает значительными возможностями в производстве растительного масла, продукции пчеловодства и мясопереработки.\n\nГлава Минторговли подчеркнул, что государство предоставляет меры поддержки для развития экспорта, включая компенсацию затрат, проведение торгово-экономических миссий и участие в выставках. В частности, он отметил высокий спрос на казахстанскую продукцию в Китае, где она ценится за экологическую чистоту и высокое качество.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Астане состоялось расширенное заседание коллегии Министерства торговли и интеграции РК",
        "content": "5 марта в Астане прошло расширенное заседание коллегии Министерства торговли и интеграции Казахстана, на котором были подведены итоги работы за 2024 год и определены приоритеты на 2025 год. Министр Арман Шаккалиев отметил, что объем торговли вырос на 9,1%, а инвестиции в сектор составили 884,6 млрд тенге (+14,6%).\n\nВнешнеторговый оборот Казахстана достиг 141,4 млрд долларов, несырьевой экспорт увеличился на 10,7% и составил 40,2 млрд долларов. Цены на социально значимые товары выросли на 1,4%, что является самым низким показателем за 10 лет.\n\nВ 2025 году министерство сосредоточится на развитии приграничных хабов, цифровизации торговли, поддержке казахстанских производителей и защите прав потребителей. Основной целью является экономический рост на уровне 6-7%.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Смена часового пояса: министр обозначил стратегическую важность для здоровья казахстанцев",
        "content": "Министр торговли и интеграции Арман Шаккалиев подчеркнул, что переход Казахстана на естественный часовой пояс основан на научных исследованиях и международной практике. Он отметил, что это решение направлено на улучшение здоровья населения, так как длительное проживание в неестественном часовом поясе нарушает циркадные ритмы, гормональный баланс и психоэмоциональное состояние.\n\nМинистр также сослался на Барселонскую декларацию, подтвержденную Всемирной организацией здравоохранения и рядом научных институтов. По его словам, переход на стандартное время соответствует мировым тенденциям и учитывает интересы будущих поколений. Власти разработали рекомендации для плавной адаптации населения к новому часовому поясу.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Правительство стабилизирует цены на картофель",
        "content": "Министерство торговли и интеграции РК проводит комплексную работу по стабилизации цен на социально значимые продовольственные товары. В рамках 20 региональных комиссий выявлено 49 нарушений, связанных с превышением торговой надбавки на картофель. По всем случаям приняты административные меры.\n\nПо итогам переговоров с крупными торговыми сетями цены на картофель в Астане снизились: в сети Small – до 280 тенге, в Magnum – до 185 тенге. Средняя цена по стране составляет 322 тенге. В социальных магазинах – партнерах СПК – картофель продается по цене ниже рыночной.\n\nВ регионах продолжается разбронирование запасов из стабилизационных фондов. С декабря 2024 года реализовано 23,6 тыс. тонн картофеля, из которых за последние три дня – 3 тыс. тонн. Общий объем запасов в стабфондах составляет 62 тыс. тонн. Эти меры способствовали снижению цен на внутреннем рынке.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Зарубежные маркетплейсы обяжут регистрироваться в Казахстане",
        "content": "Министерство торговли и интеграции предложило пересмотреть условия работы для иностранных онлайн-магазинов из-за многочисленных жалоб казахстанцев. Министр Арман Шаккалиев на заседании правительства выступил с инициативой внедрения электронной платформы для регистрации зарубежных маркетплейсов.\n\nПланируется ввести обязательные условия для маркетплейсов в части соблюдения требований безопасности товаров, борьбы с контрафактом, защиты прав потребителей, хранения и защиты личных данных, а также обеспечения налоговой и таможенной прозрачности.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Азамат Каримов назначен руководителем аппарата Минторговли и интеграции",
        "content": "Приказом министра торговли и интеграции Республики Казахстан Азамат Каримов назначен руководителем аппарата ведомства. Ранее он занимал должность заведующего сектором экономического отдела аппарата правительства.\n\nАзамат Каримов окончил Казахский государственный юридический университет и Российскую академию народного хозяйства и государственной службы. В разные годы он работал в «Казпочте», Службе государственной охраны, Министерстве индустрии и инфраструктурного развития, а также занимал руководящие позиции в государственных ведомствах. Входит в Президентский молодежный кадровый резерв.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "“Стоит 322, покупал по 433 тенге“ - у чиновника не сошлись цифры по цене картофеля в Казахстане",
        "content": "Заместителя председателя Комитета торговли Министерства торговли и интеграции Ернура Жаутикбаева спросили о резком росте цен на картофель. Он заявил, что средняя цена в Казахстане составляет 322 тенге за килограмм, однако позже признался, что сам купил картофель по 433 тенге.\n\nЧиновник пояснил, что подорожание произошло на уровне сельхозпроизводителей из-за увеличенного экспорта. В регионах цены варьируются: в Астане картофель стоит до 455 тенге, в Жетысу – более 400 тенге, в Павлодаре – около 400 тенге, а в соцмагазинах Кызылорды его продают по 135 тенге.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министр торговли наградил женщин за вклад в развитие отрасли",
        "content": "В честь Международного женского дня министр торговли и интеграции РК Арман Шаккалиев наградил женщин, внесших вклад в развитие отрасли. Медалью «Ерен еңбегі үшін» были отмечены Акмарал Калмуратова и Вероника Даугалиева. Почетные грамоты Министерства получили Айжан Аргын, Айша Ебеева и Дана Сапарова.\n\nБлагодарственные письма были вручены Гаухар Балтабаевой, Жанель Карабековой, Алтынай Китибаевой, Айгерим Мимановой и Әсел Омаровой. Министр отметил значительный вклад женщин в экономику, торговлю и интеграцию Казахстана, подчеркнув их трудолюбие и профессионализм.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Шаккалиев посоветовал покупать казахстанский шоколад, а не импортный",
        "content": "Министр торговли и интеграции Арман Шаккалиев порекомендовал казахстанцам отдавать предпочтение отечественному шоколаду, а не импортному. По его словам, несмотря на подорожание какао-бобов и перебои с поставками сырья, на местных фабриках достаточно запасов, чтобы избежать резкого роста цен.\n\nШаккалиев отметил, что казахстанский рынок сладостей отличается высокой конкуренцией среди производителей, что сдерживает рост цен. Он подчеркнул, что потребители могут выбирать альтернативные продукты местных брендов, таких как «Баян Сулу» и «Мишка на севере», вместо импортных марок.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстан и Афганистан подписали 23 соглашения на $317,6 млн",
        "content": "На втором Казахстанско-Афганском бизнес-форуме компании двух стран заключили 23 торгово-экономических соглашения на сумму 317,6 млн долларов. Среди них контракты на поставку муки и зерна на сумму более 37 млн долларов, а также меморандумы о поставке зерновой продукции на 179 млн долларов. Дополнительно были подписаны контракты на экспорт рапса, подсолнечника и соевых бобов.\n\nФорум собрал более 300 делегатов из обеих стран. В рамках мероприятия был подписан документ о сотрудничестве, предусматривающий достижение взаимного товарооборота в 3 млрд долларов. Казахстан также выразил готовность участвовать в строительстве железных дорог Афганистана.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Арман Шаккалиев предложил вывести продукцию Баян Сулу на рынок Ирана",
        "content": "Министр торговли и интеграции Арман Шаккалиев предложил расширить географию продаж фабрики «Баян Сулу», направив продукцию на рынок Ирана в рамках предстоящей торгово-экономической миссии Казахстана в Тегеране. По его словам, это поможет увеличить мощности предприятия и укрепить бренд «Made in KZ» на международной арене.\n\nФабрика «Баян Сулу» выпускает более 240 тонн кондитерских изделий в сутки. В ходе визита министр также посетил заводы KIA, KamLitKZ и ТОО «Милх», отметив высокий спрос на казахстанские молочные продукты. Кроме того, он ознакомился с процессом модернизации рынков Костаная и сообщил о государственных мерах поддержки торговли, включая субсидирование процентных ставок по кредитам на развитие торговых объектов.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстан и Китай намерены усилить контроль взаимопоставляемых товаров",
        "content": "Министерство торговли и интеграции Казахстана и Государственное таможенное управление Китая договорились о совместных мерах по усилению контроля качества и безопасности взаимопоставляемых товаров. В ходе встречи 6 декабря 2024 года стороны обсудили назначение координаторов для координации деятельности и договорились о ежеквартальном обмене информацией.\n\nПо итогам переговоров был подписан план работ, который станет основой для дальнейшего сотрудничества. Основной целью является обеспечение безопасности товарооборота и защита интересов потребителей обеих стран.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В МТИ разъяснили существенную разницу в статистике импорта из Китая",
        "content": "Заместитель министра торговли и интеграции Казахстана Кайрат Торебаев разъяснил причины расхождения данных по объему импорта из Китая, которые достигают 14 миллиардов долларов. На брифинге в СЦК 5 марта 2025 года он отметил, что разница обусловлена различиями в методах подсчета статистики международной торговли.\n\nКазахстан фиксирует в своих отчетах все товары, отправленные из Китая с указанием республики как пункта назначения. Однако если китайская продукция проходит транзитом через Казахстан в страны Центральной Азии, такие как Узбекистан, Таджикистан или Туркменистан, то Китай может учитывать эти поставки как экспорт в Казахстан. Это объясняет расхождение в цифрах и не связано с возможными манипуляциями.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Перевод времени: казахстанец подал в суд на министерство",
        "content": "Специализированный межрайонный административный суд Астаны вернул иск гражданина, оспаривающего перевод стрелок часов в Казахстане. Истец обратился с требованием признать незаконным постановление правительства о смене часового пояса, а также решения рабочей группы и ответы Министерства торговли и интеграции.\n\nСуд разъяснил истцу необходимость уточнения формулировки требований и указания надлежащего ответчика. Однако истец не внес изменений в установленный срок, в результате чего иск был возвращен. Решение суда пока не вступило в законную силу.\n\nРанее Министерство торговли и интеграции отказало в удовлетворении петиции о возврате к прежнему часовому поясу, обосновав это научными исследованиями и международной практикой.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "\"Бойтесь маленьких доходов\". Министр посоветовал казахстанцам больше зарабатывать",
        "content": "Министр торговли и интеграции Арман Шаккалиев заявил, что решение проблемы высоких расходов на продукты заключается в увеличении доходов граждан. На брифинге он процитировал выражение: \"Не бойтесь больших расходов, бойтесь маленьких доходов\", подчеркнув необходимость роста производства и доходной части населения.\n\nЧиновник отметил, что цены на товары народного потребления изменчивы, но при стабильных поставках и высокой конкуренции их уровень остается рыночным. Он также добавил, что правительство активно работает над повышением уровня производства и доходов населения.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Новый механизм господдержки бизнеса во внутренней торговле запустят в Казахстане",
        "content": "В Казахстане разработан и утвержден новый механизм государственной поддержки субъектов внутренней торговли. Меры направлены на стимулирование формирования современной торговой инфраструктуры и расширение возможностей бизнеса по инвестированию в этот сектор.\n\nМинистерство торговли и интеграции внедрит программу финансирования через фонд «Даму», на которую на первом этапе выделено 4 млрд тенге. Запуск финансирования планируется в октябре текущего года. Одним из условий господдержки является обязательство получателей размещать продукцию отечественного производства в торговых местах, что повысит доступность казахстанских товаров на рынке.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Итальянский госбанк планирует зайти на рынок Казахстана",
        "content": "В Казахстане открывается кредитная линия государственного банка Cassa Depositi e Prestiti. Об этом сообщил заместитель министра иностранных дел Италии Эдмондо Чириелли на встрече с министром торговли и интеграции Казахстана Арманом Шаккалиевым, где обсуждались перспективы двусторонних торгово-экономических отношений.\n\nИталия занимает третье место среди торговых партнеров Казахстана в Европейском союзе. В 2023 году объем товарооборота между странами составил 16,1 млрд долларов, а за восемь месяцев 2024 года он увеличился на 33%, достигнув 13,8 млрд долларов. Открытие кредитной линии итальянского госбанка призвано способствовать дальнейшему развитию экономического сотрудничества между странами.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Запуск нового маркетплейса Teez: О первых успехах отечественного маркетплейса",
        "content": "В Караганде начал работу новый казахстанский маркетплейс Teez, обеспечивающий доставку заказов за один день. На старте проекта открыты 40 пунктов выдачи, а к 2030 году планируется расширение сети до 127 точек. В ассортименте платформы представлено 50 тысяч наименований товаров от 540 зарегистрированных продавцов.\n\nМинистр торговли и интеграции РК Арман Шаккалиев отметил, что электронная торговля в Казахстане стремительно развивается, увеличив объемы на 20% за 10 месяцев 2024 года, что превысило 3 трлн тенге. В рамках модернизации торговой инфраструктуры запланировано обновление пяти рынков Карагандинской области к 2025 году.\n\nМинистр также подчеркнул важность поддержки отечественного бизнеса и ознакомился с работой крупных продовольственных предприятий региона, включая корпорацию «Караганды Нан», которая активно экспортирует продукцию в Россию, Китай и страны Центральной Азии.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Министерстве торговли и интеграции РК озвучили итоги работы за 2022 год",
        "content": "Министерство торговли и интеграции РК подвело итоги работы за 2022 год. По данным министерства, товарооборот за 10 месяцев увеличился на 34,1%, достигнув $110,6 млрд. Взаимная торговля со странами ЕАЭС составила $23 млрд (+7,5% к 2021 году), а экспорт несырьевых товаров вырос на 34,8%, достигнув $21,7 млрд.\n\nСреди ключевых мер отмечены обнуление пошлин на 1343 товара критического импорта, устранение шести торговых барьеров (дополнительный доход Казахстана – $500 млн) и подписание соглашений о свободной торговле с Ираном. Ведется работа по заключению аналогичных соглашений с Индонезией и ОАЭ.\n\nРазвиваются приграничные торговые и логистические центры, включая Международный центр промышленной кооперации «Центральная Азия» на границе с Узбекистаном. Особое внимание уделяется развитию Транскаспийского маршрута и модернизации внешних границ с Китаем, Россией и Кыргызстаном.\n\nВ 2022 году продовольственная инфляция составила 25,3%, при этом основные причины включают геополитическую нестабильность, ослабление тенге и санкционные ограничения. В ответ приняты меры по усилению контроля ценообразования, поддержке перерабатывающих предприятий и строительству 70 современных овощехранилищ.\n\nВ области технического регулирования Казахстан аккредитовал орган по сертификации продукции «Халал», модернизировал 77 лабораторий и стандартизировал семь отраслей экономики. Также создана цифровая система техрегулирования е-КТРМ.\n\nПремьер-Министр РК Алихан Смаилов поручил министерству усилить контроль за ценами на социально значимые продовольственные товары и продолжить работу по развитию торговли и экспорта.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Шаккалиев остался министром торговли и интеграции",
        "content": "Арман Шаккалиев вновь назначен министром торговли и интеграции Казахстана указом Президента. Он занимает эту должность с сентября 2023 года и продолжит курировать торговую политику страны.\n\nШаккалиев родился в 1977 году в Карагандинской области. Окончил Евразийский университет им. Л. Гумилева, Карагандинский государственный университет им. Букетова и Костанайский инженерно-экономический университет по специальностям юриспруденция, экономика и стандартизация.\n\nЕго карьера включает работу в сфере технического регулирования и метрологии, руководство Комитетом технического регулирования и метрологии, а также должность министра по конкуренции и антимонопольному регулированию Евразийской экономической комиссии. В 2023 году он возглавил Министерство торговли и интеграции, уделяя особое внимание развитию экспорта и внутренней торговли.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Как в Алматы проходит модернизация рынков",
        "content": "Председатель Комитета торговли Айдар Абилдабеков во время инспекции универсальных рынков Алматы поручил ускорить темпы их модернизации. Он отметил, что местные исполнительные органы недостаточно содействуют процессу, из-за чего строительные работы идут с отставанием.\n\nНа рынках «Кенжехан-1», «Кенжехан-2», «Сауран», «Тигрохауд» и «Сары-Арка» строят новые торговые павильоны, проводят капитальный ремонт, расширяют площади, внедряют новые стандарты безопасности и санитарии. Ведомство акцентировало внимание на необходимости оперативного взаимодействия всех участников процесса для соблюдения сроков.\n\nВ рамках утвержденной Дорожной карты долю современного торгового формата в Казахстане планируется довести до 70% к 2029 году. В настоящее время этот показатель составляет 31%.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министерство торговли и интеграции наделят новыми функциями",
        "content": "Разработаны изменения и дополнения в Положение о Министерстве торговли и интеграции Республики Казахстан. В частности, министерство получило новые полномочия:\n\n- Определение порядка взаимодействия с госорганами и субъектами квазигосударственного сектора по вопросам членства РК во Всемирной торговой организации.\n- Координация взаимодействия госорганов в случае проведения расследований в отношении казахстанских товаров третьими странами.\n- Формирование и реализация политики по маркировке товаров, защите прав потребителей, техническому регулированию, стандартизации и аккредитации.\n- Утверждение правил организации деятельности торговых рынков и перечня социально значимых продовольственных товаров.\n- Организация работы по изготовлению эталонов Государственного Флага и Герба Казахстана.\n- Определение порядка создания и функционирования Информационного центра по техническим барьерам в торговле.\n\nДополнительные функции переданы министерству в рамках административной реформы, утвержденной правительством.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстанское льняное масло покорило японцев",
        "content": "Первый вице-министр торговли и интеграции РК Айжан Бижанова провела встречу с представителями японской компании «Джатеко», обсудив перспективы экспорта казахстанского льняного и других масел в Японию.\n\nСпрос на казахстанское льняное масло в Японии оказался значительно выше ожидаемого. Японские потребители высоко оценили его качество и полезные свойства. В настоящее время годовая потребность Японии в льняном масле составляет 10 тысяч тонн, в то время как текущие поставки из Казахстана значительно меньше. Компания «Джатеко» планирует увеличить импорт казахстанского льняного масла до 3 тысяч тонн в год и рассмотреть возможность поставок сафлорового и хлопкового масел.\n\nКлючевой темой встречи стала логистика. Министерство торговли и интеграции РК планирует провести совещания с Министерством транспорта и «КТЖ» для оптимизации транспортных маршрутов.\n\nПо итогам первых 9 месяцев 2024 года экспорт растительных масел из Казахстана в Японию вырос в 4,5 раза по сравнению с аналогичным периодом прошлого года. В целом, общий объем товарооборота Казахстана в этом секторе достиг 321,9 млн долларов, из которых 297,5 млн приходится на экспорт.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Арман Шаккалиев опроверг информацию о повышении налога для маркетплейсов до 15%",
        "content": "Министр торговли и интеграции Казахстана Арман Шаккалиев заявил, что вопрос о повышении налога для маркетплейсов до 15% не рассматривается. Он подчеркнул, что Минторговли сосредоточено на развитии электронной торговли, обеспечивающей удобство для потребителей и соответствующей современным стандартам.\n\nШаккалиев отметил, что министерство активно работает над созданием простой и понятной налоговой системы, стимулирующей предпринимательскую активность. Он также уточнил, что Министерство торговли не лоббирует вопросы налогообложения электронных торговых площадок, а сосредоточено на развитии сферы торговли в целом.\n\nПо его словам, главной целью остается совершенствование налоговой системы, а также поддержка предпринимателей в розничной торговле. Таким образом, любые слухи о возможном увеличении налогов на маркетплейсы в настоящее время не соответствуют действительности.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Глава Министерства торговли и интеграции Серик Жумангарин обсудил с бизнесом вопросы СЗПТ",
        "content": "Исполняющий обязанности Заместителя Премьер-Министра – министр торговли и интеграции РК Серик Жумангарин провел встречу с представителями восьми отраслевых объединений производителей и реализаторов основных продуктов питания. В обсуждении приняли участие представители Молочного союза, Союза птицеводов, Зернового союза, Масложирового союза производителей, Союза фермеров, Союза картофелеводов и овощеводов, Союза зернопереработчиков, а также Ассоциаций пищевой и перерабатывающей промышленности.\n\nГлавной темой встречи стало обеспечение населения необходимыми продуктами питания и стабилизация цен на внутреннем рынке. Представители бизнеса заявили, что своевременный доступ к оборотным схемам является ключевым решением большинства проблем. В частности, молочная отрасль Казахстана готова обеспечить 100% поставки продукции на рынок.\n\nСерик Жумангарин отметил, что правительство разрабатывает законодательные инициативы для поддержки отечественных сельхозпроизводителей при реализации продукции в крупные торговые сети. Рассматривается пересмотр действия оборотной схемы, предполагающий прямую поддержку производителей без посредников.\n\n«Много прозвучало предложений по изменению системы финансирования, чтобы избежать значительного роста цен и дефицита. Завтра планируем встречу с заместителями акимов регионов для обсуждения новой системы контрактации и реализации СЗПТ», — заявил министр.\n\nВ результате встречи стороны договорились продолжить обсуждение механизмов стабилизации цен на продовольственные товары.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Минторговли РК отказало в удовлетворении петиции за возврат времени",
        "content": "Во время публичных обсуждений в Астане рабочая группа при Министерстве торговли и интеграции РК приняла предварительное решение по петиции о возврате часового пояса — в ее удовлетворении отказано полностью.\n\nВице-министр торговли и интеграции Кайрат Балыкбаев заявил, что за период рассмотрения доводов заявителя не было найдено подтверждений негативного влияния изменения времени на здоровье населения или рост потребления электроэнергии.\n\n«Я озвучиваю предварительное решение Министерства торговли и интеграции — отказать в удовлетворении петиции», — сообщил Балыкбаев.\n\nНапомним, что с 29 февраля на 1 марта Казахстан перешел на единый часовой пояс UTC+5. Спустя три месяца петиция за возвращение часовых поясов в прежнее состояние собрала 50 тысяч подписей, что стало основанием для официального рассмотрения вопроса.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Арман Шаккалиев возглавил Министерство торговли и интеграции",
        "content": "Первый вице-министр торговли и интеграции Арман Шаккалиев был назначен на пост министра. Его кандидатуру утвердил комитет Мажилиса по экономической реформе и региональному развитию.\n\nАрман Шаккалиев родился в 1977 году, окончил Костанайский инженерно-экономический университет по специальности «стандартизация, сертификация и метрология», а также имеет юридическое и экономическое образование. \n\nРанее занимал руководящие должности в холдинге «КазАгро», Казахстанском институте метрологии и консалтинга, Институте стандартизации и сертификации. Был директором департамента технического регулирования и аккредитации Евразийской экономической комиссии. С 2018 по 2020 годы возглавлял комитеты технического регулирования и метрологии Министерства по инвестициям и развитию, а также Министерства торговли и интеграции. Затем был членом коллегии Евразийской экономической комиссии от Республики Казахстан. С 11 октября 2022 года занимал должность первого вице-министра торговли и интеграции.\n\nНа посту министра торговли и интеграции Арман Шаккалиев сменил Серика Жумангарина.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министерство торговли: рост внутреннего товарооборота на 24%, инвестиций – на 53%",
        "content": "За 5 месяцев 2023 года внутренний товарооборот Казахстана увеличился на 24% по сравнению с аналогичным периодом прошлого года, достигнув 20,4 трлн тенге. Объем привлеченных инвестиций вырос на 53,2%, составив 122,7 трлн тенге. Министерство торговли и интеграции подвело итоги деятельности за первое полугодие 2023 года.\n\nКлючевые достижения:\n- Индекс цен на социально значимые продукты питания (СЗПТ) составил 4,2%, что в 4 раза ниже показателя прошлого года (17,2%). В годовом выражении темпы роста снизились с 17,7% в 2022 до 9,1% в 2023 году.\n- Введено регулирование торговой деятельности, включая обязательное утверждение регламента тарифообразования и условий аренды торговых мест.\n- Разработан механизм защиты отечественного производителя от демпинга импортной продукции через установление минимальной оптовой цены (МОЦ) на СЗПТ.\n- В рамках Национального проекта по развитию предпринимательства 2021-2025 гг. предусмотрено субсидирование процентной ставки для модернизации торговых объектов.\n- Усилены требования к товарным биржам и ведется работа по регулированию биржевых торгов сахаром.\n- Предприниматели получили бесплатный доступ к 8 768 национальным стандартам, сэкономив более 50 млн тенге.\n- Создан Ситуационный штаб по безопасности продукции, введены запреты и усиленный контроль за молочной продукцией.\n- С 1 февраля 2023 года запущен call-центр по защите интересов казахстанских предпринимателей и потребителей.\n\nМинистр торговли и интеграции Серик Жумангарин поручил комитету торговли ежедневно контролировать уровень инфляции и стабильность цен на социально значимые товары. Также до конца 2023 года планируется завершить модернизацию 19 рынков, а до 1 сентября 2023 года – аккредитовать органы инспекции по оценке соответствия теплиц национальному стандарту. Для защиты отечественных фермеров ведется мониторинг импорта овощей в Туркестанской области.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Создание социально-производственных акселераторов продаж рассматривают в Казахстане",
        "content": "Первый вице-министр торговли и интеграции Айжан Бижанова выступила на панельной сессии в рамках расширенной коллегии МТИ, где обсуждались вопросы развития торговой инфраструктуры, акселерации, кооперации, модернизации рынков и других инициатив.\n\nОсновные темы:\n- Министерство торговли и интеграции разрабатывает Дорожную карту торговой политики до 2027 года, направленную на развитие внутренней торговли.\n- Рассматривается возможность создания социально-производственных акселераторов продаж для поддержки микро- и малых производителей, чтобы упростить выход их продукции на полки торговых сетей.\n- Прорабатываются механизмы кооперации «магазинов у дома» как альтернативного канала сбыта отечественной продукции.\n- Коллаборация торговых сетей и отечественных производителей позволит снизить стоимость товаров за счет исключения маркетинговых затрат.\n- Совместно с местными органами власти пересматриваются нормативы обеспеченности торговыми площадями, учитывая региональную специфику и потребности.\n- Ведется работа над цифровой картой торговых объектов, которая позволит мониторить состояние рынка, торговых сетей и магазинов, а также упростит поиск контрагентов.\n\nАйжан Бижанова подчеркнула, что эти меры направлены на поддержку отечественных производителей, создание удобных условий для торговли и формирование сбалансированной торговой экосистемы.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министр торговли о базарной мафии: Мы быстро разберемся",
        "content": "Министр торговли и интеграции Арман Шаккалиев прокомментировал ситуацию с возможным наличием группировок, препятствующих выходу фермеров на казахстанские рынки.\n\nНа брифинге в Сенате журналисты заявили, что фермеры сталкиваются с проблемами при доступе к рынкам из-за так называемой \"базарной мафии\". В ответ министр отметил, что если такие факты имеются, ведомство готово оперативно на них реагировать совместно с правоохранительными органами.\n\nШаккалиев пояснил, что основная проблема связана не с организованными группировками, а с недобросовестной конкуренцией и попытками отдельных поставщиков сохранить свою монополию на рынке. По его словам, территориальные департаменты Минторговли уже реагировали на подобные сигналы в регионах.\n\nМинистр также опроверг факт массового присутствия перекупщиков на рынках, предложив лично посетить торговые точки в ранние утренние часы, чтобы убедиться в реальном положении дел. Он подчеркнул, что без ветеринарных справок и подтверждения безопасности продукции доступ к торговым местам невозможен. По данным Минторговли, за нарушения торговых правил было возбуждено порядка тысячи административных дел.\n\nШаккалиев заверил, что министерство продолжит мониторинг ситуации, чтобы обеспечить справедливые условия для всех участников рынка.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Петиция об отмене единого часового пояса в Казахстане набрала 50 тысяч подписей. Теперь ее рассмотрит правительство",
        "content": "Петиция за отмену единого часового пояса в Казахстане, размещенная на сайте Epetition.kz, собрала 50 тысяч подписей, что обязывает правительство рассмотреть этот вопрос. Документ адресован Министерству торговли и интеграции.\n\nАвторы петиции утверждают, что перевод времени на час назад привел к увеличению потребления электроэнергии из-за более ранних сумерек, а также негативно сказался на здоровье граждан. По их словам, изменение часового пояса вызвало нарушение биоритмов, усталость, снижение работоспособности и ухудшение качества сна.\n\nВ соответствии с законодательством, центральные госорганы, акиматы и маслихаты проведут публичные обсуждения с приглашением инициаторов петиции. По итогам рассмотрения первый руководитель Министерства торговли и интеграции обязан выступить в СМИ с официальным заявлением.\n\nКазахстан перешел на единый часовой пояс 1 марта 2024 года. Власти объяснили этот шаг устранением временных барьеров между регионами, улучшением координации транспортных и коммуникационных систем, а также благоприятным влиянием на бизнес и госуправление. Однако решение вызвало критику со стороны части населения, что привело к запуску петиции.\n\nВ начале апреля в Казахстане вступил в силу закон «О петициях», подписанный президентом Касым-Жомартом Токаевым в октябре прошлого года, который регламентирует порядок рассмотрения обращений граждан.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Бахыт Султанов пригласил резервистов на работу в Министерство торговли и интеграции",
        "content": "Министр торговли и интеграции Бахыт Султанов встретился с участниками молодежного кадрового резерва Президента РК и предложил им вакансии в министерстве и подведомственных организациях.\n\nНа данный момент один из резервистов, М. Толешов, уже занимает пост руководителя Департамента внутренней торговли. Два других кандидата — А. Аксубаев и А. Сагынаев — проходят процедуру назначения на должности в региональных департаментах и государственных структурах, связанных с торговой политикой.\n\nВ ходе встречи были предложены должности в министерстве, Комитете по защите прав потребителей, Комитете технического регулирования и метрологии, а также в АО «Центр развития торговой политики «Qaztrade». Среди предложенных позиций – руководители управлений по работе с ВТО, аудиту, метрологии и торговым переговорам.\n\nМинистр отметил, что Министерство торговли и интеграции, созданное в 2019 году, активно развивается и имеет амбициозные цели, в частности достижение $41 млрд по несырьевому экспорту к 2025 году. Ведомство реформирует сферы защиты прав потребителей, стандартизации и экспорта, а также развивает торговую дипломатию.\n\nСултанов призвал амбициозных специалистов присоединиться к команде министерства и внести вклад в развитие экономики Казахстана.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане создали реестр отечественных товаров",
        "content": "Министерство торговли и интеграции РК запустило пилотный проект по формированию Реестра товаров «Сделано в Казахстане» в рамках информационной системы технического регулирования «Е-КТРМ».\n\nФункционал системы позволяет отечественным производителям добровольно вносить свою продукцию в Реестр. На данный момент в списке уже указаны несколько известных казахстанских производителей.\n\nВнесение товаров в Реестр дает право использовать знак «Сделано в Казахстане», который регулируется национальными стандартами. Этот знак уже признан казахстанскими потребителями как символ качества отечественного производства, однако ранее фиксировались случаи его недобросовестного использования.\n\nПредседатель Комитета технического регулирования и метрологии МТИ РК Куаныш Еликбаев подчеркнул, что пилотный проект позволит разработать механизмы поддержки отечественных товаров на полочном пространстве торговых сетей и обеспечить их защиту от подделок.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министр торговли и интеграции встретится с населением и бизнесом Атырау",
        "content": "Министр торговли и интеграции Республики Казахстан Арман Шаккалиев проведет 28 сентября 2023 года встречи с жителями Атырауской области и представителями бизнеса.\n\nОсновные мероприятия пройдут в здании Салтанат Сарайы (г. Атырау, проспект Абулхайыр хана, 77). Встреча с населением и предпринимателями состоится с 16:00 до 17:15, после чего пройдет брифинг (с 17:20 до 17:40) и личный прием граждан (с 17:45 до 18:15).\n\nГраждане могут задать вопросы министру на встрече или направить их по WhatsApp: +7 701 786 39 19 (МТИ). Запись на личный прием осуществляется по телефону: +7 701 786 39 19 (Азиза Нурпеисова).\n\nМинистерство торговли и интеграции отвечает за развитие экспорта несырьевых товаров и услуг, регулирование внутренней торговли, защиту прав потребителей, техническое регулирование и стандартизацию.\n\nИтоги встреч и приемов граждан будут учтены в рамках компетенции госорганов, а системные вопросы проанализированы для возможных корректировок в нормативные акты и программные документы.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Жанель Кушукова: Барьеры в ЕАЭС как лакмусовая бумажка",
        "content": "Вице-министр торговли и интеграции РК Жанель Кушукова рассказала о защите национальных интересов Казахстана в Евразийском экономическом союзе (ЕАЭС) и мерах по устранению торговых барьеров.\n\nПо итогам 2022 года взаимная торговля Казахстана со странами ЕАЭС увеличилась на 6,5% и составила $28,3 млрд. Экспорт вырос на 24,3% (до $9,7 млрд), а импорт снизился на 0,9% (до $18,6 млрд).\n\nКушукова отметила, что казахстанские предприятия сталкиваются с барьерами на российском рынке, связанными с защитой национальных производителей. Например, в отдельных случаях продукцию из Казахстана останавливали под предлогом несоответствия санитарным нормам. Министерство торговли активно работает над устранением таких ограничений, привлекая Евразийскую экономическую комиссию и государственные органы для решения проблем поставщиков.\n\n«Барьеры в ЕАЭС — это индикатор того, что казахстанские товаропроизводители активизируются на рынках стран-партнеров. На сегодняшний день удалось устранить 61 из 70 зафиксированных торговых барьеров», — заявила вице-министр.\n\nРабота по защите интересов казахстанских производителей продолжается, включая развитие альтернативных маршрутов поставок и устранение логистических препятствий, возникших после введения антироссийских санкций.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Цены на продукты: call-центр для жалоб появился в Казахстане",
        "content": "Министерство торговли и интеграции Республики Казахстан создало call-центр для мониторинга цен на социально значимые продукты питания. Новая инициатива направлена на повышение точности анализа ценовой ситуации и учет жалоб граждан, столкнувшихся с завышенными ценами в магазинах, супермаркетах и на рынках.\n\nCall-центр принимает обращения с 9:00 до 19:00 в будние дни. В нерабочее время граждане могут оставить свои жалобы в комментариях под официальными аккаунтами Министерства торговли и интеграции в социальных сетях Facebook и Instagram.\n\nМинистерство обещает оперативно реагировать на поступающие жалобы и в случае выявления превышения торговой надбавки в размере 15% передавать материалы в местные исполнительные органы для принятия административных мер.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Кооперации магазинов 'у дома' хотят создать в Казахстане",
        "content": "Министр торговли и интеграции Республики Казахстан Арман Шаккалиев на правительственном часе в Мажилисе 25 декабря 2023 года представил планы по развитию торговли в формате магазинов 'у дома'.\n\nМинистерство торговли и интеграции планирует создать кооперативные магазины и систему кооперации между небольшими торговыми точками. Это позволит небольшим магазинам организовывать совместные оптовые закупки и связать их с центрами хранения сельскохозяйственной продукции. Такая инициатива направлена на развитие внутреннего рынка и поддержку отечественных производителей.\n\nКроме того, министерство работает над увеличением доли современных торговых форматов. В настоящее время этот показатель в Казахстане составляет 31%, в России – более 70%, а в развитых странах – до 90%. Обеспеченность торговыми площадями в Казахстане составляет 647 м² на 1000 человек, тогда как в США этот показатель достигает 1900 м², а в Германии – 1450 м².\n\nЗадача министерства – довести долю современных форматов торговли до 56% к 2027 году с использованием инструментов государственной поддержки.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане создается пять трансграничных торговых хабов – Министерство торговли и интеграции",
        "content": "Вице-министр торговли и интеграции Республики Казахстан Кайрат Торебаев заявил о создании пяти трансграничных торговых хабов, направленных на развитие промышленной кооперации и транспортно-логистической инфраструктуры.\n\nЗапланированные объекты:\n- Международный центр промышленной кооперации «Центральная Азия» в Туркестанской области (граница с Узбекистаном);\n- Индустриальный торгово-логистический комплекс в Жамбылской области (граница с Кыргызстаном);\n- Центр трансграничной торговли «Евразия» в Западно-Казахстанской области (граница с Россией);\n- Контейнерный хаб «Каспий» в Мангистауской области (ориентирован на международную торговлю через Каспийское море);\n- Трансграничный хаб «Хоргосский узел» в Жетысуской области (граница с Китаем).\n\nСоздание этих объектов обеспечит:\n- Развитие промышленной кооперации с приграничными странами;\n- Улучшение транспортно-логистической инфраструктуры;\n- Расширение межрегиональных и международных экономических связей;\n- Повышение инвестиционной привлекательности Казахстана;\n- Увеличение экспорта товаров с высокой добавленной стоимостью и снижение зависимости от импорта.\n\nВ долгосрочной перспективе трансграничные хабы должны способствовать улучшению платежного баланса страны и повышению самодостаточности национальной экономики.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "МТИ РК: в Казахстане создана государственная информационная система технического регулирования «е-КТРМ»",
        "content": "Министерство торговли и интеграции Республики Казахстан объявило о запуске государственной информационной системы технического регулирования «е-КТРМ», которая объединяет ключевые реестры технического регулирования.\n\nФункции ИС «е-КТРМ»:\n- Автоматизация ведения реестров технического регулирования;\n- Актуализация технических регламентов и стандартов;\n- Сопровождение реестра органов по сертификации и испытательных лабораторий;\n- Ведение реестра выданных сертификатов соответствия и деклараций о соответствии;\n- Контроль за безопасностью продукции и защита рынка от некачественных товаров;\n- Электронное формирование документов оценки соответствия оборудования.\n\nСтатус и внедрение:\n- Введена в опытную эксплуатацию 22 ноября 2022 года;\n- С 9 января 2023 года все процедуры аккредитации проводятся через систему;\n- В системе зарегистрированы 473 организации (органы по сертификации и лаборатории), 180 структурных подразделений и 1445 учетных записей;\n- В дальнейшем будет интегрирована с системой «Единое окно» для создания единой цифровой площадки технического регулирования.\n\nИС «е-КТРМ» позволит снизить технические барьеры, упростить доступ к нормативной документации и повысить уровень контроля за качеством продукции на рынке Казахстана.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Сформирован новый состав Общественного совета по вопросам торговли и интеграции",
        "content": "Министерство торговли и интеграции Республики Казахстан объявило о формировании нового состава Общественного совета. Члены совета были выбраны путем открытого голосования рабочей группы. В состав вошли 15 активистов гражданского общества, представляющих различные отрасли экономики и бизнеса.\n\nСреди участников совета:\n- Айжан Наурзгалиева – президент ОЮЛ «Казахстанская Ассоциация сахарной, пищевой и перерабатывающей промышленности»;\n- Алихан Талгатбек – президент ОЮЛ «Союз зернопереработчиков Казахстана»;\n- Адилбек Бектибаев – заместитель председателя Правления ОЮЛ «Союз обрабатывающей промышленности»;\n- Эльбеги Абдиев – заместитель председателя Правления ОЮЛ «Союз торговых сетей РК»;\n- Ербол Сейпилов – директор по техническому регулированию ОЮЛ «Ассоциация Казахстанского АвтоБизнеса»;\n- Берик Сариев – председатель «Ассоциации фермеров по Актюбинской области»;\n- Амангалий Бердалин – экс-депутат Мажилиса Парламента РК VII созыва;\n- Наталья Кузнецова – заместитель председателя Правления ОЮЛ «Ассоциация упаковщиков Казахстана»;\n- Аскар Жубатыров – исполнительный директор ОИПиЮЛ «Мясной союз Казахстана»;\n- Арслан Карханов – председатель ОО «Актюбинский областной Центр по защите прав потребителей»;\n- Дмитрий Савеленко – исполнительный директор ОЮЛ «Казахстанская Ассоциация участников систем технического регулирования и метрологии»;\n- Гулдария Манакпаева – исполнительный директор ОЮЛ «Ассоциация производителей фармацевтической и медицинской продукции Казахстана»;\n- Темирлан Жакипбеков – президент ОЮЛиИП «Ассоциация «Институт оценки регуляторного и налогового воздействия на бизнес «Bastama»;\n- Василий Михалченко – гражданский активист;\n- Руслан Шаекин – председатель Правления ОЮЛиИП «Ассоциации владельцев региональной торговой недвижимости в РК».\n\nОбщественный совет избирается на три года и его полномочия включают:\n- Обсуждение проектов бюджетных программ и стратегических планов Министерства торговли и интеграции;\n- Участие в разработке и обсуждении нормативно-правовых актов;\n- Разработка предложений по совершенствованию законодательства в сфере торговли и интеграции.\n\nТакже сформирован резервный список кандидатов на случай выбытия одного из членов совета.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Рынки Казахстана модернизируют до 2025 года",
        "content": "Министр торговли и интеграции Республики Казахстан Арман Шаккалиев в ходе заседания в Мажилисе 25 декабря 2023 года сообщил о модернизации рынков страны. По его словам, ревизия рынков была начата в 2023 году, и в настоящее время выявлено 195 объектов, требующих обновления.\n\nНа сегодняшний день из 460 универсальных рынков модернизировано 121, а по оставшимся 74 утверждена дорожная карта совместно с акиматами и собственниками рынков. Работы планируется завершить к 2025 году.\n\nМинистр подчеркнул, что торговые рынки продолжают оставаться востребованными, однако не все из них соответствуют современным градостроительным, пожарным и санитарным стандартам. В связи с этим ведется активная работа по их модернизации.\n\nПо словам Шаккалиева, сроки завершения обновления установлены различными для разных регионов:\n- Для областей – до 2025 года;\n- Для городов Астана, Алматы и Шымкент – к концу 2023 года.\n\nМинистр также предложил депутатам установить единый срок модернизации всех торговых рынков – до 31 декабря 2025 года.\n\nРанее, 22 июня 2023 года, приказом и.о. министра торговли и интеграции РК были утверждены новые правила организации деятельности торговых рынков, включающие требования к содержанию территории, оборудованию и оснащению торговых объектов.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Объем несырьевого экспорта за два года увеличился на 43%",
        "content": "Несырьевой экспорт Казахстана за два года вырос на 43%, достигнув 1,63 трлн тенге. В 2023 году наблюдался рост поставок в ОАЭ, Германию, Польшу, США и Чехию. Казахстанская продукция экспортируется в 133 страны, включая новые рынки: Гибралтар, Камбоджу и Бангладеш. Основными рынками сбыта остаются Россия, страны Центральной Азии, Китай и Афганистан. Министерство торговли и интеграции оказывает финансовую поддержку экспортерам через QazTrade и экспортно-кредитное агентство, выделив 325 млрд тенге. В 2023 году проведены 10 торговых миссий и 2 выставки в Китае, заключены контракты на 953 млн долларов.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министр торговли и интеграции РК обсудил расширение сотрудничества с Узбекистаном",
        "content": "Министр торговли и интеграции Казахстана Арман Шаккалиев на встрече в Ташкенте обсудил укрепление торгово-экономического сотрудничества с узбекскими партнерами. Он отметил важность совместных усилий по наращиванию взаимной торговли и замещению импорта из третьих стран. В 2022 году товарооборот между Казахстаном и Узбекистаном вырос на 28,4%, достигнув 4,9 млрд долларов, а за первые 7 месяцев 2023 года составил 2,5 млрд долларов. Обсуждались механизмы повышения объемов торговли, инвестиционное взаимодействие, кооперация в сфере транспорта и возможность открытия представительства QazTrade в Ташкенте. Обе стороны выразили готовность к продолжению работы по реализации договоренностей между лидерами двух стран.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "МТИ РК: Восточно-Казахстанская область сможет обеспечить подсолнечным маслом регионы Казахстана",
        "content": "В Восточно-Казахстанской области запущен новый маслоэкстракционный завод мощностью 200 тыс. тонн масла в год, который обеспечит регионы страны и экспортные поставки. Первый вице-министр торговли и интеграции Арман Шаккалиев посетил регион, встретился с предпринимателями и обсудил меры по стабилизации цен на социально значимые продукты. В области подписано 846 меморандумов с торговыми точками о фиксированной наценке на продукты, проводится более 600 сельскохозяйственных ярмарок, работают 30 социальных магазинов и 417 социальных уголков. Также реализуется программа по стабилизации цен на сахар, включая модернизацию производства и расширение посевных площадей сахарной свеклы.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Председатель Комитета по защите прав потребителей МТИ РК объявил о трансформации системы защиты прав потребителей",
        "content": "Глава Комитета по защите прав потребителей Министерства торговли и интеграции РК Аскар Тынысбеков анонсировал реформы в сфере защиты прав потребителей. Вносимые поправки в законодательство предусматривают создание института Омбудсмена по защите прав потребителей и внедрение двухступенчатой системы рассмотрения жалоб. Также будет введена гражданская правовая ответственность для стимулирования бизнеса к соблюдению прав потребителей. Ожидается, что уровень удовлетворенности граждан государственным регулированием в этой сфере достигнет 80% к 2025 году.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министерство торговли и интеграции как индикатор смены курса",
        "content": "Экономист Айдархан Кусаинов считает, что создание Министерства торговли и интеграции отражает переход Казахстана к новой экономической политике. Он отмечает, что это не случайное решение, а часть общей стратегии развития страны. Назначение специалистов в области таможни, тарифов и логистики в руководство министерства свидетельствует о переориентации на эффективное управление внешней торговлей. По его мнению, экономическая политика Казахстана развивается в едином направлении, включающем гражданское общество, национальную идею и модернизацию инфраструктуры.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министра торговли спросили, носит ли он казахстанскую одежду",
        "content": "Во время брифинга в Сенате корреспондент спросил министра торговли и интеграции Серика Жумангарина, носит ли он одежду казахстанского производства. На этот вопрос министр не дал прямого ответа, сославшись на принцип не комментировать личные вопросы. Он отметил, что готов отвечать только на вопросы, связанные с его должностными обязанностями. Корреспондент подчеркнул, что вопрос касается поддержки отечественного производства, однако Жумангарин оставил этот момент без ответа.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министр торговли Казахстана купил продукты на рынке",
        "content": "Министр торговли и интеграции РК Арман Шаккалиев во время телеинтервью закупил продукты на сумму 24 тысячи тенге. Он отметил, что это не была подготовка к новогоднему столу, а стандартная покупка. В его список вошли хурма, помидоры, огурцы, мясо, кисломолочные продукты и две лепешки. Министр также рассказал, что торговался с продавцами и получил скидки. В ходе беседы он упомянул, что средняя стоимость набора из 37 позиций для праздничного стола выросла на 9,8%.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Новое торговое представительство Казахстана откроют в Урумчи",
        "content": "Министерство торговли и интеграции Казахстана рассматривает возможность открытия торгового представительства в городе Урумчи, Китай. Ожидается, что представительство будет содействовать увеличению экспорта казахстанской продукции и укреплению торговых связей между странами. В 2023 году объем торговли между Казахстаном и Китаем достиг 31,5 млрд долларов, из которых 20,3 млрд приходятся на Китай. Организацией, ответственной за деятельность представительства, станет QazTrade. Также обсуждались инвестиционные проекты, включая переработку сельскохозяйственной продукции, и проведение III форума приграничного сотрудничества в июне 2024 года.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Сколько казахстанцев торгуют на Ozon и Wildberries",
        "content": "Более 100 тыс. казахстанских продавцов зарегистрированы на российских маркетплейсах Ozon и Wildberries, сообщил министр торговли и интеграции Арман Шаккалиев. По состоянию на конец 2023 года на Ozon зарегистрировано 45 400 продавцов, а на Wildberries – 55 704. Ozon открыл 2 фулфилмент-центра в Алматы и Астане и планирует расширение. Wildberries запустил 6 логистических центров и 621 пункт выдачи заказов. Также в 2023 году Казахстан открыл национальные павильоны на Alibaba и JD.com. Доля электронной торговли в розничном товарообороте страны составила 13% (2,2 трлн тенге). К 2030 году планируется довести этот показатель до 20%.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстан и Монголия планируют создать структуру для развития торговых отношений",
        "content": "Казахстан и Монголия готовы создать совместный деловой совет для укрепления двусторонних отношений. Этот вопрос обсуждался на 8-м заседании Казахстанско-монгольской межправительственной комиссии. Также рассматривается подписание Дорожной карты по торгово-экономическому сотрудничеству на 2021-2024 годы. Стороны отметили необходимость создания надежного транспортно-логистического коридора и поддержания регулярных грузовых перевозок. Министр торговли и интеграции Бахыт Султанов подчеркнул, что эти договоренности придадут дополнительный импульс стратегическому партнерству. Товарооборот между странами за 9 месяцев 2020 года составил 24,8 млн долларов.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "\"Хоргос\" передадут Министерству торговли",
        "content": "Опубликован проект постановления правительства о передаче Международного центра приграничного сотрудничества \"Хоргос\" из коммунальной собственности в республиканскую. Центр переходит в ведение Министерства торговли и интеграции РК для успешной реализации межгосударственного проекта специальных экономических зон, продвижения казахстанского экспорта и наращивания приграничной торговли с Китаем. \"Хоргос\" является международным хабом беспошлинной торговли, расположен в Алматинской области и охватывает 608,56 гектара.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Бахыт Султанов возглавит Министерство торговли и интеграции",
        "content": "Комитет мажилиса по экономической реформе и региональному развитию одобрил кандидатуру Бахыта Султанова на должность министра торговли и интеграции. Решение принято после представления его кандидатуры руководителем канцелярии премьер-министра Казахстана Галымжаном Койшыбаевым, который отметил большой опыт Султанова и его управленческие компетенции. До этого Султанов занимал пост акима столицы, с которого был освобожден 13 июня.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Утверждено положение о Министерстве торговли и интеграции РК",
        "content": "Правительство Казахстана утвердило постановление, регламентирующее деятельность Министерства торговли и интеграции РК. В его задачи входит формирование и реализация государственной политики в сферах внешнеторговой деятельности, международных торгово-экономических отношений, внутренней торговли, развития биржевой и электронной торговли, а также защита прав потребителей и стандартизация. Министерство включает в себя Комитет технического регулирования и метрологии и Комитет по защите прав потребителей. Деятельность ведомства финансируется из республиканского бюджета, а приносящие доход операции направляются в доход государства.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Рост цен на продукты разъяснили в Минторговли",
        "content": "Министерство торговли и интеграции РК объяснило рост цен на социально значимые продукты, такие как картофель, морковь и подсолнечное масло. Основными причинами повышения стоимости являются сокращение запасов, рост цен у поставщиков и влияние мировых котировок. Ведомство также отметило, что на рынке присутствует преимущественно импортная продукция, поставляемая из Пакистана, Ирана и Узбекистана. В целях стабилизации цен в регионах введены предельные розничные цены на некоторые товары, а также действует контроль за торговыми надбавками. В Минторговли ожидают, что с насыщением рынка цены могут снизиться.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Токаев реорганизовал министерство торговли и интеграции",
        "content": "Президент Казахстана Касым-Жомарт Токаев подписал указ о реорганизации Министерства торговли и интеграции. Ведомство получило функции по развитию и продвижению несырьевого экспорта, которые ранее находились в ведении Министерства индустрии и инфраструктурного развития. Правительству поручено перераспределить штатную численность и принять необходимые меры для реализации указа. Контроль за исполнением поручен Администрации Президента.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Компанию Астана ЭКСПО-2017 могут переименовать в QazExpoCongress",
        "content": "Проект постановления о переименовании Национальной компании «Астана ЭКСПО-2017» в АО «Национальная компания QazExpoCongress» представило Министерство торговли и интеграции Казахстана. В соответствии с Законом «О государственном имуществе» предлагается передать государственный пакет акций компании Министерству торговли и интеграции. Также планируется избрание министра торговли и интеграции Бахыта Султанова в состав совета директоров.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Концепцию развития торговой политики разрабатывают в Казахстане",
        "content": "На заседании коллегии Министерства торговли и интеграции подведены итоги работы за 2024 год и определены ключевые задачи на 2025 год. Министр Арман Шаккалиев отметил рост торговли на 9,1% и увеличение инвестиций в сферу. Введены меры поддержки экспорта, созданы торговые хабы, запущены партнерские офисы в КНР. Подписаны соглашения о свободной торговле с Сингапуром, ЕАЭС и Ираном, ведутся переговоры с ОАЭ и Индонезией. Введены меры тарифного и нетарифного регулирования для защиты внутреннего рынка.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Деятельность зарубежных маркетплейсов урегулируют в Казахстане",
        "content": "На заседании Правительства рассмотрены вопросы совершенствования онлайн-продаж. Министр торговли и интеграции Арман Шаккалиев отметил рост электронной торговли в Казахстане, которая составила 3,2 трлн тенге за 11 месяцев 2024 года. Планируется увеличение доли до 18,5% к 2029 году. Запущены обучающие центры и меры господдержки. Разработаны инициативы по регулированию иностранных маркетплейсов, включая налоговую прозрачность и защиту потребителей. Ведется работа по улучшению логистики и совершенствованию законодательства в сфере электронной торговли.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Создание приграничных хабов увеличит экспорт на 30%",
        "content": "Правительство Казахстана создает транспортно-логистические хабы на границах с Китаем, Кыргызстаном, Узбекистаном, РФ и на Каспийском побережье. Ожидается рост несырьевого экспорта на 30% и упрощение логистики. Строительство хабов, включая 'Индустриальный торгово-логистический комплекс' и 'Центр трансграничной торговли Евразия', начнется в 2025-2026 гг.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Цифровизация борьбы с «серыми» сертификатами на товары",
        "content": "Правительство РК обсудило меры по повышению качества товаров. Министр торговли Арман Шаккалиев сообщил, что приняты 47 техрегламентов ЕАЭС, охватывающих 85% продукции. Национальные регламенты разрабатываются для угля, высоковольтного оборудования и алкоголя. Важным шагом станет модернизация испытательных лабораторий. Также выявлены нарушения в 23 лабораториях, выдавших СБКТС, наложены штрафы на 24 млн тенге. Введен запрет на аккредитацию мобильных лабораторий. До 2025 года потребители смогут получать информацию о товарах через штрих-коды на смартфоне. Усилен контроль за ввозимой продукцией, отменено 968 документов об оценке соответствия. Введены ограничения на ввоз яиц и пшеницы, досмотрено 52 тыс. транспортных средств. Казахстан расширяет экспортные возможности, адаптируя стандарты к требованиям зарубежных рынков.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстан имеет возможность наращивания поставок зерна в азиатские страны",
        "content": "На заседании Правительства РК вице-министр торговли и интеграции Кайрат Торебаев сообщил, что экспортный потенциал по зерновым оценивается в 12 млн тонн, включая 7-7,5 млн тонн пшеницы, 1,4 млн тонн ячменя и 300 тыс. тонн кукурузы, а также более 1 млн тонн по масличным культурам. Казахстан продолжит поставки в страны Центральной Азии, Афганистан и Китай, где наблюдается значительный рост экспорта пшеницы. Также ведутся переговоры с рынками ЕС, Турции, Ближнего Востока и Северной Африки, а совместно с Продовольственной корпорацией подготовлены страновые предложения с логистическими маршрутами и экспортными ценами. Особое внимание уделяется развитию переработки зерновых для повышения экспортного потенциала.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Цены на 8 видов продовольственных товаров снизились за прошедшую неделю",
        "content": "На заседании Правительства под председательством Серика Жумангарина обсудили ситуацию с продовольственными запасами и ценами. За неделю снизились цены на яйца (-0,7%), кефир (-0,5%), сливочное масло и гречку (-0,4%), рис и муку (-0,2%), сахар и рожки (-0,1%). В семи регионах цены стабильны, снижение отмечено в шести. Для стабилизации цен заключены контракты на 137,9 тыс. тонн овощей на осень-зиму, охватывающие морковь, лук, картофель и капусту. Жумангарин поручил усилить работу по контрактам для предотвращения роста цен.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "География экспорта несырьевых товаров расширилась до 135 стран",
        "content": "Министр торговли и интеграции Арман Шаккалиев на заседании Правительства доложил о мерах поддержки экспортеров несырьевой продукции. За прошлый год количество экспортируемых несырьевых товаров увеличилось на 278 позиций, а число активных экспортеров выросло с 460 до 760 компаний. Казахстанская продукция теперь поставляется в 135 стран, включая Китай, Южную Корею и Вьетнам. Несмотря на рост экспорта услуг на 29%, наблюдается снижение поставок промышленных товаров из-за волатильности цен и усиленной конкуренции. В то же время объемы поставок переработанной агропродукции увеличены: мука (+1,1%), подсолнечное масло (+55,5%), напитки (+42,8%). Приоритетными рынками остаются Китай, страны ЕАЭС, Центральной Азии, Ближнего Востока и ЕС. В Казахстане создано экспортно-кредитное агентство для поддержки бизнеса, а также внедряются финансовые и логистические меры для стимулирования несырьевого экспорта. В текущем году запланирован рост несырьевого экспорта на 6%, с привлечением новых 120 экспортеров.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "За неделю рост цен на социальные продукты питания остался на нуле",
        "content": "В Правительстве под председательством заместителя Премьер-Министра Серика Жумангарина обсудили меры по стабилизации цен на овощи в межсезонье. Из запасов стабфондов в регионах разбронировано 29,4 тыс. тонн овощей, что превышает запланированные объемы на февраль. Несмотря на это, в 6 регионах зафиксирован рост цен на картофель и морковь. Вице-премьер поручил усилить контроль за объемами поставок и увеличить количество торговых точек для реализации овощей по доступным ценам. С начала 2024 года рост цен на социально значимые продовольственные товары составил 0,4%, а за прошедшую неделю индекс цен остался стабильным (0%). Комитет торговли продолжает анализ цепочек ценообразования, выявив 193 риска нарушения законодательства. Также сообщается, что в ряде регионов успешно внедрен новый формат финансирования аграриев, предусматривающий авансирование 70% форвардных договоров для поставки овощей по фиксированным ценам. Вице-премьер поручил продолжить финансирование сельхозпроизводителей с приоритетом не менее 70% бюджетных средств и обеспечить контроль за ценами на социальные продукты питания.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Центры обучения электронной торговле откроют во всех регионах Казахстана",
        "content": "Министерство торговли и интеграции РК объявило о запуске центров обучения электронной торговле во всех регионах страны. В этих центрах предприниматели смогут обучиться регистрации на маркетплейсах, продвижению товаров и логистике. При наличии экспортного потенциала предусмотрены инструменты поддержки через QazTrade и KazakhExport. Министр Арман Шаккалиев отметил, что к 2026 году мировой рынок электронной торговли достигнет $8,2 трлн, а в Казахстане доля электронной торговли к 2030 году должна достичь 20%. В 2023 году объем онлайн-продаж составил около 2,2 трлн тенге (13% от розничного оборота). В стране работают крупные маркетплейсы, включая Ozon, Wildberries и казахстанский Clever Market, а также запущены национальные павильоны на Alibaba и JD.com. Развивается логистическая инфраструктура: создаются фулфилмент-центры и бондовые склады для ускорения поставок. Введен налог на цифровые услуги, который в 2023 году принес 34,8 млрд тенге. В рамках международного сотрудничества планируется расширение торговли через электронные каналы, включая проект «Nomads of Central Asia» на глобальных маркетплейсах.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане усилят госконтроль в отношении товарных бирж",
        "content": "Министерство торговли и интеграции разработало законопроект по вопросам биржевой торговли для усиления государственного контроля и прозрачного ценообразования. Документ предусматривает ужесточение требований к биржам, исключение обхода закупочных процедур недропользователей и упрощение доступа отечественных производителей к торгам. В законопроекте предлагается исключить товарные биржи из категории малого бизнеса, повысить уставный капитал до 600 тыс. МРП (около 2 млрд тенге) и создать гарантийный фонд в 100 тыс. МРП. Планируется установить единые максимальные размеры взносов за участие в торгах. Для ключевых биржевых товаров, таких как уголь, пшеница и нефтепродукты, торговля будет возможна только на биржах из специального перечня. Вводятся меры для стимулирования бизнеса, включая ускоренный возврат НДС и пересмотр ж/д тарифов. Также предлагается создать реестр недобросовестных участников и ограничить выход доминирующих субъектов через посредников. Вся информация о сделках и участниках будет публиковаться в открытом доступе.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане усилят госконтроль в отношении товарных бирж",
        "content": "Министерство торговли и интеграции разработало законопроект для усиления государственного контроля за товарными биржами и обеспечения прозрачного ценообразования. Документ предусматривает ужесточение регулирования бирж, предотвращение обхода закупочных процедур недропользователей и обеспечение отечественных производителей доступом к биржевой торговле. Планируется вывести товарные биржи из категории малого бизнеса, повысить уставный капитал до 600 тыс. МРП (около 2 млрд тенге) и создать гарантийный фонд в 100 тыс. МРП. Предусмотрено ограничение максимальных взносов за участие в торгах и включение брокеров и клиринговых центров в финансовый мониторинг. Отдельный перечень биржевых товаров, включая уголь, пшеницу и нефтепродукты, будет торговаться только на специальных площадках. Вводится реестр недобросовестных участников и запрет на автоматизированную подачу заявок. Информация о сделках и участниках станет общедоступной, а для отечественных производителей предусмотрены налоговые льготы и пересмотр ж/д тарифов.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Поставками удешевленного и импортного зерна мукомольным операторам будут управлять в ручном режиме",
        "content": "Правительство Казахстана приняло решение о ручном регулировании поставок удешевленного казахстанского и импортного российского зерна на мукомольные предприятия. АО «НК «КТЖ», Министерство сельского хозяйства и Продкорпорация совместно с региональными операторами-мукомолами будут ежедневно проводить совещания для контроля поставок. Из 16 подписавших меморандумы регионов Северо-Казахстанская область не определила оператора-мукомола и не произвела оплату, что задерживает поставки. Российская пшеница используется для производства муки и макарон, однако из заявленных 274 тыс. тонн на 20 октября 2023 года поступило только 57 тыс. тонн из-за несвоевременной оплаты. Антимонопольные органы выявили нарушения в торговых сетях и птицефабриках, влияющие на рост цен. Внимание также уделено переходу акиматов на новый формат господдержки сельхозпроизводителей, однако только 7 регионов полностью внедрили новую схему финансирования. Вице-премьер Серик Жумангарин поручил акиматам ежедневно контролировать поставки и стабилизацию цен на муку и социальные продукты.",
        "ministry": "Министерство сельского хозяйства"
      },
      {
        "title": "Казахстанские предприятия наращивают объемы экспорта обработанных товаров",
        "content": "За первое полугодие 2023 года товарооборот готовой продукции казахстанских производителей составил $39,4 млрд, увеличившись на 22% по сравнению с аналогичным периодом прошлого года. Экспорт несырьевых товаров достиг $12,1 млрд, с основными поставками в Россию, Китай, Узбекистан, Турцию, Нидерланды, Великобританию и Японию. Казахстан экспортирует металлургическую и химическую продукцию, а также продовольственные товары, включая муку, подсолнечное масло и удобрения. Поддержку экспорту оказывают торговые миссии, участие в международных выставках и онлайн-продвижение на платформах Alibaba.com и JD.com. В 2023 году 70 казахстанских компаний получили доступ к Alibaba с премиальным статусом, что позволило увеличить продажи свыше $300 млн. Для расширения географии экспорта Казахстан проводит деловые встречи с партнерами из Таджикистана, Китая, Ирана и других стран. Афганистан остается ключевым рынком сбыта казахстанской муки, обеспечивая 70% от общего объема экспорта этого продукта.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане сформированы рекомендуемые объемы запасов лука и моркови",
        "content": "В Правительстве обсудили стабилизацию цен на социально значимые продукты питания и меры поддержки отечественных производителей сахара. Индекс цен за неделю остался на нулевом уровне. Рассматривается возможность перезапуска финансирования сахарных заводов, выделив дополнительно 9 млрд тенге и продлив ранее заключенные договоры на 1,5 года. Вице-министр сельского хозяйства Ербол Тасжуреков сообщил, что сформированы рекомендуемые объемы запасов лука и моркови, однако по картофелю и капусте работа продолжается. В ряде регионов контрактация овощей остается ниже рекомендуемых объемов. По итогам мониторинга выявлены недостатки в обеспечении мукой, подсолнечным маслом и рисом в некоторых областях. Вице-премьер Серик Жумангарин подчеркнул важность своевременной контрактации и выполнения поставленных задач для обеспечения стабильности цен.",
        "ministry": "Министерство сельского хозяйства"
      },
      {
        "title": "Правительство реализует большой проект — С.Жумангарин о льготном кредитовании фермеров",
        "content": "Заместитель Премьер-Министра – министр торговли и интеграции Серик Жумангарин провел встречу с жителями села Саржансай Актюбинской области. Он рассказал о льготном кредитовании фермеров в рамках программы «Ауыл аманаты» и мерах по сдерживанию цен на социально значимые продовольственные товары. Основная причина роста цен — импортозависимость и нехватка овощехранилищ. В рамках нового проекта выделено 100 млрд тг на строительство молочно-товарных ферм. Также запланированы проекты по орошению и строительству овощехранилищ. Серик Жумангарин отметил важность водосберегающих технологий и работы над возвратом земель, использованных не по назначению.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстан готов увеличить поставки экспортных товаров на рынок Швейцарии на $500 млн",
        "content": "В Астане прошел 11-й заседание Казахстанско-швейцарской комиссии по торгово-экономическому сотрудничеству, на котором обсуждались возможности усиления взаимовыгодного партнерства между странами. Казахстанскую делегацию возглавил заместитель премьер-министра и министр торговли и интеграции РК Серик Жумангарин, а швейцарскую — посол, Комиссар Федерального совета по торговым соглашениям Эрвин Боллингер. За 30 лет с момента установления дипломатических отношений страны продолжают укреплять свои экономические связи. В 2022 году товарооборот между Казахстаном и Швейцарией составил $1,4 млрд, что, по словам Серика Жумангарина, не является высоким показателем для стран с такими экономиками. Однако анализ казахстанских товаров, готовых к экспорту, показал, что есть потенциал для расширения этого показателя. Казахстан готов предложить новые товарные позиции на сумму $546,4 млн, среди которых икра, рыба, мед и вина-водочные изделия. Уже проведена работа с Еврокомиссией, заключены договоренности по сертификации рыбной продукции и в будущем предстоит сертификация меда. Также обсуждены перспективы экспорта казахстанской икры в ЕС. Швейцария, в свою очередь, остается одним из основных партнеров Казахстана в области инвестиций и торговли. Объем прямых инвестиций Швейцарии в экономику Казахстана с 2005 года превысил $31 млрд, а товарооборот в 2022 году увеличился на 6,4%. Обе страны согласились продолжить работу по поиску новых партнеров среди бизнес-кругов и налаживанию поставок товаров, что должно способствовать дальнейшему развитию их экономического сотрудничества.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Правительство реализует большой проект — С.Жумангарин о льготном кредитовании фермеров",
        "content": "Заместитель Премьер-Министра – министр торговли и интеграции Серик Жумангарин провел встречу с жителями села Саржансай Мартукского района Актюбинской области. В селе немало предпринимателей, получивших льготные кредиты по госпрограмме «Ауыл аманаты» для создания собственного хозяйства. На специализированной ярмарке аким Актюбинской области Ералы Тугжанов ознакомил вице-премьера с продукцией личных подсобных хозяйств, получивших поддержку по программе. Во время встречи с сельчанами Серик Жумангарин рассказал о проводимой правительством работе по сдерживанию цен на социально значимые продовольственные товары и принимаемых мерах по развитию производства в Казахстане продуктовых товаров. По словам министра торговли и интеграции, основная причина роста цен — импортозависимость по ряду социальных продуктов питания, например, по сахару, молоку, мясу птицы, подсолнечному маслу, и отсутствие достаточного количества овощехранилищ. «Правительство сейчас реализует большой проект — льготное кредитование фермеров под низкий процент для строительства молочно-товарных ферм, птицефабрик, овощехранилищ. В рамках проекта в этом году выделено 100 млрд тг на строительство 65 молочно-товарных ферм, в следующем году планируется еще на 50 ферм», — сказал С.Жумангарин. Также на 2024 год запланирована реализация проектов по орошению, строительству овощехранилищ и птицефабрик. Все эти меры позволят максимально снизить импортозависимость страны по основным продуктам питания. В ходе встречи вице-премьер рассказал жителям с. Саржансай о том, как планируется решать проблемы с поливной водой. По словам вице-премьера, создана рабочая группа по изучению и поиску путей решения проблемы водных ресурсов Казахстана. Для совместной работы будут приглашены эксперты из Китая и Израиля. «По предварительным оценкам, воды у нас достаточно, но мы не умеем ее сохранять. Будем работать над разработкой и применением водосберегающих технологий», — отметил глава МТИ. Участники встречи подняли вопросы субсидирования закупа сельскохозяйственной техники, государственной поддержки на строительство овощехранилищ, нехватки воды для выращивания скота и многие другие. Особое внимание было уделено проблеме изъятия земель, используемых не по назначению. «Государство ведет активную работу по возврату земель. В прошлом году в собственность были возвращены 5,4 млн га. В этом году планируется еще 5 млн га, из которых на сегодня уже возвращено 1,6 млн га», — сказал вице-премьер. На личном приеме граждане просили оказать содействие в продвижении высокотехнологичной медицинской техники и благоустройстве области. Серик Жумангарин внимательно выслушал все вопросы и поручил передать их для изучения компетентным государственным органам. По итогам встречи с жителями вице-премьер провел брифинг для местных СМИ. В рамках рабочей поездки в Актюбинскую область глава МТИ также посетил предприятия региона.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Снижение цен на СЗПТ и объемы поставок ранних овощей обсудили в Правительстве",
        "content": "В совещании под председательством министра торговли и интеграции Серика Жумангарина обсудили ценовую ситуацию на социальные продукты. Сезонный рост цен на картофель, морковь и лук составил +0,1%, но цены на хлеб, курицу и соль стабильны. Цены на гречку и подсолнечное масло продолжают снижаться. В Туркестанской области начался сбор раннего картофеля, а в Жамбылской области — лука. Также заключены договоры на поставку 129 тыс. тонн овощей осеннего урожая. Министр поручил проработать меры по сдерживанию роста цен.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Объединение функций ветеринарного и фитосанитарного надзора обсудили в Правительстве",
        "content": "На совещании под председательством министра торговли и интеграции Серика Жумангарина рассмотрели возможность объединения ветеринарного и фитосанитарного надзора в единую структуру. Основная цель реформы – устранение 'слепых зон' в системе контроля безопасности пищевой продукции. Вице-министр сельского хозяйства Рустем Курманов представил международный опыт, отметив успешные примеры Литвы, Китая и Азербайджана. В итоге принято решение создать рабочую группу для детального анализа вопроса и выработки оптимального решения.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане предлагают отменить 100% удержание стоимости авиабилета в случае возврата",
        "content": "Заместитель председателя Комитета по защите прав потребителей Министерства торговли и интеграции Серик Кусаинов заявил о необходимости пересмотра правил возврата авиабилетов. В отличие от железнодорожных перевозок, где удержание составляет до 30%, авиакомпании могут удерживать 100% стоимости билета. Министерство ведёт обсуждение с депутатами для устранения этой несправедливости. Ожидается, что в будущем механизм возврата будет скорректирован.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Новую единую платформу мониторинга цен на продукты создали в Казахстане",
        "content": "Министерство торговли и интеграции запустило сайт для мониторинга цен на продукты. Это актуально, так как социально значимые товары подорожали на 6,5% с начала года. Самый высокий рост цен зафиксирован в Туркестанской области, Нур-Султане и Алматы. Министр Бахыт Султанов отметил, что дефицит картофеля вызван рекордным экспортом (360 тыс. тонн) и нехваткой закупок в стабфонды. Власти также озабочены ростом цен на стройматериалы: бетон, цемент, кирпич и арматуру. Премьер-министр Аскар Мамин поручил контролировать рынок и предотвратить спекуляции.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Минторговли разрабатывает новые законодательные поправки о правах потребителей",
        "content": "Министерство торговли и интеграции разрабатывает пакет поправок в законодательство для улучшения защиты прав потребителей. Важное новшество – создание Национальной ассоциации потребителей, которая объединит разрозненные организации. Также предлагается ввести институт омбудсмена по защите прав потребителей, который будет контролировать соблюдение законодательства и защищать интересы граждан. Законопроект учитывает международный опыт и мнения общественных организаций. Отдельное внимание уделено регулированию электронной торговли.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Из-за роста импорта казахстанские кондитеры не выдерживают конкуренцию",
        "content": "Импорт кондитерских изделий в Казахстан увеличился на 7%, достигнув 200 тыс. тонн. Основные поставщики – Россия и Украина, продукция которых дешевле из-за демпинга. Отечественные производители сталкиваются с ростом цен на сырье: сахар подорожал на 100%, также выросли цены на жиры, какао и упаковку. Пандемия снизила спрос, особенно на дорогие шоколадные изделия, потребители предпочитают печенье и вафли. Ассоциация кондитеров Казахстана заявляет о потере доли рынка отечественными фабриками. Введение антидемпинговых мер осложнено соглашениями в рамках ЕАЭС, а существующие мощности Казахстана не позволяют покрыть четверть рынка, что необходимо для официального расследования. Минторговли предлагает консультационную поддержку, но реальных мер по защите казахстанских производителей пока нет.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Депутаты раскритиковали работу Министерства торговли и интеграции",
        "content": "Депутаты Мажилиса Парламента РК подвергли критике работу Министерства торговли и интеграции из-за медленных темпов разработки национальных стандартов. За три года Казахстан принял лишь 168 стандартов, тогда как Беларусь – в четыре раза больше, а Россия – почти в 23 раза больше. Это негативно сказывается на бизнесе, затрудняя экспорт продукции. В 2019 году Министерство торговли обещало устранить отставание и разрабатывать не менее 1000 стандартов в год, под это было выделено финансирование. Однако обещания не выполнены, а отчет по освоению бюджетных средств отсутствует. Вице-министр Ержан Казанбаев заявил, что представит детальную информацию позднее.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "\"Инфоцыганам\" могут запретить обещать казахстанцам красивую жизнь",
        "content": "Заместитель председателя Комитета по защите прав потребителей Министерства торговли и интеграции Серик Кусаинов заявил, что в новом законе о защите прав потребителей планируется распространение норм на образовательные услуги. В частности, блогерам и прочим лицам, предлагающим обучающие курсы, запретят обещать клиентам значительное улучшение их жизни после прохождения курсов. Это позволит защитить потребителей от недобросовестных услуг и введения в заблуждение относительно качества образовательных программ. Законопроект уже находится на рассмотрении в Мажилисе.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Отравление школьников снеками: в Минторговли высказались о сомнительном товаре",
        "content": "Вице-министр торговли и интеграции Кайрат Торебаев прокомментировал массовое отравление школьников снеками в Актюбинской области. Он отметил, что для установления источника отравления необходимо провести анализ происхождения товара. Надзор за продуктами питания осуществляют Минздрав, Минсельхоз и Минфин. В случае подтверждения факта опасности товар будет изъят из оборота. Торебаев также призвал граждан проверять срок годности продукции и внимательно читать упаковку, так как некоторые предприниматели могут продавать просроченные товары. В Актюбинской области уже началось изъятие китайских снеков, предположительно ставших причиной отравления 23 учеников четвертого класса.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Как оформить жалобу на китайский автомобиль в Казахстане: инструкция",
        "content": "Китайские автомобили набирают популярность среди казахстанцев, но вместе с этим растет число жалоб на их качество. В 2024 году в Комитет по защите прав потребителей Министерства торговли и интеграции поступило 57 обращений, что составляет почти 10% от всех жалоб на автомобили. Основные проблемы связаны с дефектами двигателей, коробок передач, электроникой и несоответствием заявленным характеристикам. Большинство обращений поступило из Алматы и Астаны. Специалисты рекомендуют в случае выявления проблем сначала обратиться с письменной претензией к дилеру. Если ответа нет в течение 10 рабочих дней, территориальные департаменты КЗПП помогут оформить иск и представят интересы граждан в суде. Подать жалобу можно через систему Е-otinish или региональные отделения КЗПП.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "До 10 млрд долларов хотят довести товарооборот Казахстан и Узбекистан",
        "content": "Казахстан и Узбекистан планируют увеличить товарооборот до 10 млрд долларов к 2030 году. Соответствующую программу подписали министр торговли и интеграции РК Арман Шаккалиев и министр инвестиций, промышленности и торговли Узбекистана Лазиз Кудратов. В 2024 году объём товарооборота достиг 4,3 млрд долларов, наблюдался рост экспорта продовольственных товаров, текстильной продукции, цветных металлов, химической продукции и пластмасс. В Казахстане зарегистрировано более 4500 компаний с узбекистанским капиталом, а в Узбекистане – 1042 предприятия с казахстанским участием. Стороны договорились устранить торговые барьеры и расширить поддержку предпринимателей на взаимной основе.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Минторговли о кооперации между Казахстаном и Узбекистаном: Ожидаем ажиотаж со стороны инвесторов",
        "content": "Министерство торговли и интеграции ожидает высокий интерес со стороны мелких и средних инвесторов к проектам промышленной кооперации на границе Казахстана и Узбекистана. По словам замглавы ведомства Кайрата Торебаева, после подписания соглашения появится пул проектов, что привлечёт инвестиции. На данный момент пять компаний выразили заинтересованность в создании заводов по производству томатной пасты ($35 млн), соков и фруктовых паст ($20 млн), переработке овощей и фруктов ($15 млн), а также в строительстве логистического комплекса ($20 млн). Компания Global Textile из Узбекистана уже подписала меморандум с инвестором. Сенат ратифицировал соглашение об открытии центра промышленной кооперации, которым будут управлять Минторговли РК и Минпромторг Узбекистана. Центр будет расположен возле пунктов пропуска 'Атамекен' (Казахстан) и 'Гулистан' (Узбекистан), а его официальное открытие запланировано на 2027 год.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Что показало исследование о влиянии смены часового пояса на здоровье казахстанцев",
        "content": "Министр торговли и интеграции Арман Шаккалиев представил результаты исследования о влиянии смены часового пояса на здоровье и социальные показатели населения. Анализ охватил 40 метрик, включая энергопотребление, трудовую эффективность, успеваемость учащихся, уровень ДТП и преступности. Данные не выявили негативного воздействия изменений на ключевые показатели жизнедеятельности. В нескольких районах ВКО успешно внедрена корректировка рабочего графика (с 8:00 до 17:30), получив положительные отзывы от населения. При необходимости этот опыт может быть расширен на другие регионы.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Китайский многофункциональный центр откроется в Астане",
        "content": "Министр торговли и интеграции Арман Шаккалиев обсудил с вице-президентом Jiangsu Province SOHO Holdings Group Co. Дин Хаем создание многофункционального центра в Астане. Проект предусматривает открытие торгового павильона, культурного центра и офиса компании Jiangsu SOHO Holdings Group Co. Ltd. Центр будет способствовать развитию международной торговли, предоставлять услуги по демонстрации товаров, проведению переговоров и оформлению сделок. В мае 2025 года в Астане пройдет экспортно-импортная выставка провинции Цзянсу. Казахстан окажет поддержку проекту через АО \"Центр развития торговой политики QazTrade\". Ожидается, что центр укрепит торговые связи с Китаем и увеличит товарооборот, который уже достиг 27,1 млрд долларов за 11 месяцев 2024 года.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Почему Казахстан не может ликвидировать компанию, попавшую под антироссийские санкции три раза",
        "content": "Министр торговли и интеграции Арман Шаккалиев пояснил, что Казахстан не может принудительно ликвидировать компанию Da Group 22, попавшую под санкции США, Евросоюза и Японии. По его словам, ликвидация возможна только по инициативе владельца или при выявлении нарушений налогового законодательства, которых у Da Group 22 нет. Казахстан соблюдает экспортный контроль, но не применяет санкции против России как торгового партнёра. Da Group 22 была внесена в санкционные списки за помощь России в феврале и июне 2024 года, а в январе 2025 года в санкционный список её включила Япония. Компания прекратила деятельность в мае 2024 года, но формально остаётся действующей.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Находятся вне юрисдикции: Шаккалиев заявил о необходимости законодательно регулировать иностранные маркетплейсы",
        "content": "Министр торговли и интеграции Арман Шаккалиев заявил о необходимости законодательно урегулировать работу иностранных маркетплейсов в Казахстане. По его словам, с развитием трансграничной торговли увеличивается количество жалоб потребителей, которые не могут добиться возврата или обмена товаров. Проблема связана с тем, что иностранные платформы находятся вне юрисдикции Казахстана, что создаёт риски для покупателей. В Минторговли предлагают ввести обязательные условия работы для зарубежных маркетплейсов, аналогичные требованиям для отечественных, а также внедрить регистрацию интернет-платформ по примеру Евросоюза. Планируется упрощение таможенных процедур, оптимизация налогового администрирования и развитие логистической инфраструктуры для поддержки отечественной электронной торговли.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Популярность Temu в Казахстане растёт: как помогут отечественным маркетплейсам",
        "content": "Министр торговли и интеграции Арман Шаккалиев заявил о пересмотре законодательства в сфере маркетплейсов для защиты отечественных продавцов. В Казахстане действуют 46 локальных онлайн-платформ, однако они сталкиваются с трудностями при конкуренции с международными игроками, такими как Temu. В министерстве обсудили с участниками рынка необходимость изменений в четырёх направлениях: торговое регулирование, антимонопольное законодательство, защита прав потребителей и налогообложение. Эти меры направлены на предотвращение ущерба для казахстанских предпринимателей и улучшение условий для развития национальных маркетплейсов.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Роста потребления нет: Казахстан стал покупать меньше электроэнергии у России",
        "content": "Министр торговли и интеграции Арман Шаккалиев заявил, что Казахстан снизил закуп электроэнергии у России. По его словам, изменение часового пояса не привело к росту потребления, а увеличение счетов связано с ростом тарифов на 14%. В Минэнерго отметили, что за январь–сентябрь 2024 года наблюдался рост потребления на 4%, но он обусловлен естественным увеличением спроса, а не изменением часового пояса. Таким образом, снижение импорта электроэнергии связано с оптимизацией внутренних ресурсов.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Товар не такой, как в описании: на что чаще всего жалуются потребители в Казахстане",
        "content": "За девять месяцев 2024 года Комитет по защите прав потребителей Министерства торговли и интеграции РК зарегистрировал 42 907 обращений, что на 130,4% больше, чем в 2023 году. В результате работы комитета потребителям вернули 1,36 млрд тенге. Наибольшее число жалоб поступило на розничную торговлю (43,7%), включая отказы в возврате или обмене товаров. Электронная торговля заняла второе место (23,2%), основные проблемы – несоответствие товара описанию и сложности с возвратом средств. Также поступали жалобы на бытовые услуги, ЖКХ, общественное питание и туристический сектор.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Рестораторы Шаккалиеву: Правила должны быть одинаковыми для всех. Либо мы берём 10% за обслуживание, либо нет",
        "content": "Министр торговли и интеграции Арман Шаккалиев обсудил с рестораторами возможность отмены 10% сбора за обслуживание. Он отметил, что по Гражданскому кодексу информация о плате должна быть указана в меню. Рестораторы заявили, что рынок сам регулирует эти процессы и отметили, что посетителей информируют заранее. Представители отрасли настаивают на единых правилах для всех. Министр выразил готовность рассмотреть предложения совместно с НПП 'Атамекен'.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Цены на ярмарках в Казахстане обязали устанавливать ниже рыночных",
        "content": "Министерство торговли и интеграции Казахстана утвердило новые стандарты проведения сельскохозяйственных и сезонных ярмарок. Цены на таких мероприятиях должны быть ниже рыночных. В районах ярмарки обязаны проводиться не реже одного раза в две недели, а в городах республиканского и областного значения — не реже раза в неделю. Торговые места предоставляются бесплатно, а приём заявок осуществляется онлайн. По данным Минсельхоза, запасы продовольствия составляют 725,8 тысяч тонн, включая мясо, рыбу и молочные продукты.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Какие яблоки исчезнут из продажи в Казахстане после запрета на ввоз, объяснил министр",
        "content": "Министр торговли и интеграции РК Арман Шаккалиев пояснил, что запрет на ввоз яблок автомобильным транспортом введён из-за несоответствия страны происхождения ввозимых товаров. В частности, под видом узбекской продукции завозились туркменские фрукты и овощи. При этом польские яблоки, доставляемые железнодорожным путём, останутся в продаже. Ожидается, что урожай яблок в Казахстане составит около 300 тысяч тонн 12 различных сортов. Временный запрет не распространяется на страны ЕАЭС.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "\"Купил аквариум\". Министр торговли рассказал, как несколько раз возвращал неподходящий товар",
        "content": "Министр торговли и интеграции Арман Шаккалиев поделился личным опытом возврата товаров. Он рассказал, что купил семилитровый аквариум, но позже понял, что ему нужен двенадцатилитровый. Несмотря на отсутствие чека, продавец заменил товар без вопросов. Аналогичная ситуация произошла с покупкой брынзы, вкус которой не соответствовал заявленному, и продавец без проблем обменял её. Министр отметил, что в Казахстане предприниматели в большинстве случаев ведут себя добросовестно и ценят своих клиентов.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Маркетплейсы в Казахстане переведут на казахский язык",
        "content": "Министерство торговли и интеграции Казахстана обяжет маркетплейсы перевести интерфейсы на казахский язык. На заседании мажилиса министр Арман Шаккалиев отметил, что электронную торговлю приравняли к традиционной торговой площадке, что позволит контролировать её работу. В стране действует шесть основных маркетплейсов, включая Ozon и Wildberries, и в законодательстве предусмотрено требование о наличии информации на государственном языке. Уже один из крупных маркетплейсов адаптировал свой интерфейс на казахский.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстанцы смогут возвращать любые авиабилеты – законопроект",
        "content": "В мажилисе в первом чтении одобрили законопроект 'О защите прав потребителей'. Министр торговли Арман Шаккалиев сообщил, что в документе предусмотрено исключение 100%-ной невозвратности авиабилетов и туристских услуг. Это право будет распространяться только на потребителей, чьи права были нарушены, например, при задержке рейса. Также законопроект предусматривает упрощение порядка разрешения потребительских споров, расширение защиты в онлайн-торговле и возможность общественных объединений проводить контрольные закупки.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Решение по петиции против единого часового пояса озвучил министр торговли и интеграции",
        "content": "Министр торговли и интеграции Арман Шаккалиев сообщил, что петиция 'Вернуть время назад' была отклонена. Рабочая группа рассмотрела аргументы, научные исследования и рекомендации, подтверждающие, что переход на часовой пояс UTC+5 соответствует природным солнечным циклам и не оказывает негативного влияния на здоровье. Министерствам здравоохранения, образования, энергетики и труда поручено провести дополнительные исследования в течение трёх лет, чтобы оценить влияние нового часового пояса на население и энергопотребление.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "\"Нет задачи, чтобы вы согласились с ответом\". Как прошло обсуждение петиции против единого часового пояса",
        "content": "В Министерстве торговли и интеграции прошло обсуждение петиции против единого часового пояса, введённого в Казахстане в марте. Заместитель министра здравоохранения Тимур Султангазиев пояснил, что научные исследования не выявили существенного влияния на здоровье населения. Вице-министр торговли Кайрат Балыкбаев отметил, что петиция не требует согласия с решением, а аргументы участников рассмотрены.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане предложили разработать стандарт для яблони сорта апорт",
        "content": "На заседании общественного совета при Министерстве торговли и интеграции РК предложили разработать национальный стандарт для яблони сорта апорт. Специалисты считают, что с 2000-х годов массовая закладка садов происходила в условиях, не соответствующих требованиям этого сорта, что привело к снижению качества плодов. Президент Казахстанской ассоциации сахарной, пищевой и перерабатывающей промышленности Айжан Наурзгалиева отметила, что для сохранения алматинского апорта необходимо установить стандарты на технологический процесс возделывания. В 1985 году существовал республиканский стандарт РСТ КазССР 792-85, но он утратил силу. Генеральный директор Казахстанского института стандартизации и метрологии Еркежан Амирханова подтвердила готовность разработать новый стандарт для восстановления качества сорта.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Более 600 компаний привлекли к ответственности за обман потребителей в Казахстане",
        "content": "Министерство торговли и интеграции подвело итоги работы за шесть месяцев 2024 года. Количество проверок на основании жалоб потребителей выросло в шесть раз, а число обращений достигло 24 441 – на 60% больше, чем в прошлом году. По итогам проверок 648 компаний привлекли к административной ответственности, что в четыре раза больше, чем в 2023 году. В результате мер защиты прав потребителей им было возмещено более 777 млн тенге. Также ведомство провело исследование продукции: из 681 вида товаров нарушения выявили в 405. Основные проблемы – несоответствие маркировки, нарушение состава, истёкший срок годности. В ряде регионов отменили и приостановили декларации соответствия для 12 видов продукции.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Увеличить несырьевой экспорт до 45 млрд долларов к 2029 году планирует Минторговли РК",
        "content": "В Астане прошло расширенное заседание штаба по развитию несырьевого экспорта с участием представителей бизнеса и государственных органов. Основные темы – возврат НДС, возмещение затрат экспортёрам, поиск новых рынков сбыта и устранение барьеров для экспорта. Министр торговли Арман Шаккалиев сообщил, что Казахстан планирует увеличить несырьевой экспорт до 45 млрд долларов к 2029 году. С Китаем достигнута договорённость о создании рабочей группы по ускоренному прохождению товаров через границу, а также включению казахстанских маслозаводов в реестр ГТУ КНР. Казахстанские производители смогут продавать шрот и жмых на китайском рынке по более высоким ценам, что увеличит экспортный потенциал отрасли. Также рассматривается возможность создания экспортных хабов для сокращения логистических издержек.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "\"Охранник подглядывал за мной в примерочной\": имеют ли право бутики таким образом бороться с кражами",
        "content": "Жительница Алматы заявила, что охранник наблюдал за ней в примерочной бутика, ссылаясь на политику компании. Национальная лига потребителей и Министерство торговли и интеграции разъяснили, что такие действия незаконны. Проблема краж не должна решаться за счёт вторжения в личное пространство клиентов. Пострадавший покупатель может подать письменную претензию в магазин и потребовать возмещения морального ущерба. Если продавец откажется удовлетворить претензию, потребитель имеет право обратиться в суд или в территориальный департамент защиты прав потребителей. Магазин обязан ответить на претензию в течение 10 календарных дней.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "\"Выключать свет в 22.00 и вставать в 6.00\". Как прошло заседание по петиции против единого часового пояса",
        "content": "В Министерстве торговли и интеграции прошло заседание рабочей группы по рассмотрению петиции против единого часового пояса. На встрече выступили как сторонники, так и противники инициативы. Автор петиции Асет Наурызбаев отметил нарушение циркадных ритмов и увеличение затрат из-за изменения часового пояса. В то же время эксперты, включая профессора Бека Жетписбаева, заявили, что процесс адаптации населения уже идёт. Член Национальной Академии наук Султан Тлеуханов привёл в пример Китай, где применяется единое время, и подчеркнул, что практика раннего отхода ко сну распространена в мире. В Минторговли отметили, что заседание прошло конструктивно, были заслушаны доводы обеих сторон.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Дело в упаковке: почему казахстанское молоко не стоит на видном месте в супермаркетах, объяснили в Минторговли",
        "content": "В Министерстве торговли и интеграции объяснили, почему казахстанское молоко в супермаркетах часто размещается на нижних полках. По словам председателя комитета торговли Айдара Абилдабекова, это связано с упаковкой продукции. Молоко отечественного производства часто выпускается в мягкой таре, которая не может стоять вертикально, поэтому его размещают в пластиковых лотках на нижних полках. Он также отметил, что точные данные о доле местной и импортной молочной продукции на рынке отсутствуют, так как исследование этого вопроса не проводилось.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Условия взимания НДС при оказании услуг в электронной форме изменили в ЕАЭС",
        "content": "В рамках Евразийского экономического союза (ЕАЭС) изменили порядок взимания налога на добавленную стоимость (НДС) при оказании электронных услуг. Новый механизм направлен на упрощение налоговых процедур и устранение случаев двойного налогообложения. Теперь НДС будет взиматься по месту нахождения покупателя, а продавцы, оказывающие услуги в другой стране ЕАЭС, обязаны становиться на учёт в налоговых органах этого государства. В случае оказания услуг через посредника, зарегистрированного в стране покупателя, налоговые обязательства ложатся на посредника. Регистрация плательщиков НДС теперь доступна в дистанционном формате, что облегчает выполнение налоговых требований.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Made in Kazakhstan with Italy: Казахстан и Италия обсуждают выпуск товаров под единым брендом",
        "content": "Министр торговли Казахстана Арман Шаккалиев и министр по делам предпринимательства и продукции 'Сделано в Италии' Адольфо Урсо обсудили возможность выпуска товаров под совместным брендом 'Made in Kazakhstan with Italy'. Казахстан планирует увеличить экспорт обработанной продукции в Италию на сумму более 260 млн долларов, включая органическую конину, икру и мёд. В рамках сотрудничества Казахстан намерен создать реестр товаров казахстанского происхождения, который позволит производителям получать государственную поддержку. Итальянская сторона поддержала инициативу, подчеркнув важность идентификации продукции и продвижения уникальных особенностей товаров. Реализация проекта будет осуществляться в рамках межправительственной рабочей группы.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Жители ВКО недовольны переходом на единый часовой пояс. В регион приехали учёные с разъяснениями",
        "content": "Члены рабочей группы по исчислению времени провели встречи с жителями Восточно-Казахстанской области, которые выразили недовольство переходом на единый часовой пояс. Учёные объяснили, что изменение времени приведёт к гармонизации биоритмов и не вызовет дефицита солнечного света. В то же время юрист из Усть-Каменогорска подал заявление с требованием возмещения ущерба, утверждая, что перевод времени негативно влияет на здоровье и условия труда граждан. Жители региона также направили петицию в адрес властей с требованием отмены решения, ссылаясь на возможное ухудшение самочувствия и снижение работоспособности.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстан и Узбекистан расширяют сотрудничество",
        "content": "Министры торговли Казахстана и Узбекистана обсудили планы увеличения товарооборота до 10 млрд долларов и реализацию совместных проектов. В рамках договорённостей создана индустриальная зона \"МЦПК – Центральная Азия\" на границе двух стран, что позволит расширить экспорт казахстанской продукции. В декабре 2023 года подписаны контракты на поставку строительных материалов, кондитерских изделий, IT-услуг и молочных продуктов на сумму 44,1 млн долларов. В Ташкенте проведена торговая миссия казахстанских товаропроизводителей, а также обсуждена подготовка IV Форума межрегионального сотрудничества.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Минторговли не может оперативно выявлять опасную продукцию и снимать её с рынка – Арман Шаккалиев",
        "content": "Министр торговли Арман Шаккалиев заявил, что действующее законодательство не позволяет оперативно изымать опасные товары с рынка. В Министерстве создан ситуационный штаб с участием контролирующих органов, усилен лабораторный контроль молочной продукции, выявлены нарушения на восьми предприятиях. Однако проблемами остаются отсутствие полноценной лабораторной базы, открытые границы и недостаточная компетентность инспекторов. Для решения этих вопросов предложены законодательные поправки, пересмотр мер контроля и запрет на использование \"серых сертификатов\".",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстанцы смогут подавать в суд иск о нарушении прав потребителей без бюрократических процедур – законопроект",
        "content": "В мажилисе представили законопроект, который упростит защиту прав потребителей. Предлагается исключить обязательную последовательность рассмотрения жалоб и дать гражданам возможность сразу обращаться в суд или госорганы. Вводится институт омбудсмена по защите потребителей, а также штрафы для предпринимателей за нарушение прав граждан. Дополнительно в законопроекте предусмотрены меры для регулирования онлайн-торговли, что позволит контролировать интернет-платформы, реализующие товары и услуги.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Жителю Астаны удалось вернуть новую квартиру за 33 млн тенге, в которой он замерзал",
        "content": "Житель Астаны приобрел квартиру, но столкнулся с проблемой холодного помещения и некачественного ремонта. Обратившись в Департамент торговли и защиты прав потребителей, он получил помощь в составлении досудебной претензии. В результате ему вернули 33 млн тенге. По данным Комитета по защите прав потребителей, за шесть месяцев 2024 года потребителям в разных регионах Казахстана вернули более 777,1 млн тенге за некачественные товары и услуги, включая туристические пакеты, фитнес-абонементы и строительные дефекты.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Каких лекарств коснется маркировка с 1 июля 2024 года",
        "content": "Министерство торговли и интеграции внесло изменения в постановление правительства о перечне товаров, подлежащих маркировке. С 1 июля 2024 года обязательная маркировка распространяется только на лекарственные средства, произведенные после этой даты, расфасованные в дозированные формы или упаковки для розничной продажи. Исключение составляют ветеринарные препараты и вакцины. Ранее маркировка касалась и импортных лекарств, однако 86% препаратов на казахстанском рынке поставляются из-за рубежа. В связи с этим внесено уточнение, чтобы избежать задержек на таможне лекарств, произведенных до 1 июля, но ввезенных после этой даты.",
        "ministry": "Министерство торговли и интеграции"
      },
       {
        "title": "Министерство торговли утвердило перечень биржевых товаров",
        "content": "Министерство торговли и интеграции утвердило перечень социально значимых биржевых товаров. В список вошли уголь, пшеница, сахар, картофель, капуста, куриные яйца, цемент, нефть, природный газ, дизельное топливо и другие товары. Документ размещен для публичного обсуждения до 18 февраля.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министерство торговли расширяет перечень социально значимых товаров",
        "content": "Министерство торговли и интеграции объявило о расширении перечня социально значимых биржевых товаров. В новый список вошли основные сельскохозяйственные продукты, мукомольно-крупяная продукция, а также топливо и строительные материалы. В частности, перечень теперь включает пшеницу, кукурузу, сахар, картофель, муку пшеничную, бензин, дизельное топливо, цемент и цветные металлы. По словам представителей министерства, цель инициативы — стабилизация цен и обеспечение доступности этих товаров на внутреннем рынке. Документ доступен для обсуждения на платформе 'Открытые НПА' до 18 февраля.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане установлен новый механизм регулирования цен на основные товары",
        "content": "В Министерстве торговли и интеграции сообщили о принятии нового механизма контроля за ценами на социально значимые продукты. В рамках инициативы будут применяться меры по мониторингу рыночных цен на муку, хлеб, подсолнечное масло, сахар и другие ключевые товары. В случае значительных отклонений от установленного уровня министерство намерено вводить временные ограничения на экспорт, а также расширять механизм товарных интервенций. Эксперты считают, что данные меры позволят предотвратить резкие колебания цен и поддержать стабильность на рынке.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министерство торговли упростило экспортную документацию для предпринимателей",
        "content": "В рамках инициативы по улучшению делового климата Министерство торговли и интеграции упростило ряд процедур, касающихся экспорта товаров. Теперь предпринимателям не потребуется предоставлять ряд бумажных справок, так как все процессы переведены в электронный формат. Это позволит ускорить оформление документов и снизить административную нагрузку на бизнес. Кроме того, вводятся дополнительные меры поддержки экспортеров, включая субсидирование транспортных расходов и страхование сделок. Ожидается, что эти реформы помогут отечественным производителям укрепить свои позиции на международных рынках.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Как в Казахстане цифровизируют рынки и магазины у дома",
        "content": "Министр торговли и интеграции Арман Шаккалиев сообщил, что в Казахстане ведется цифровизация розничной торговли. В пилотном режиме проект запущен в Алматы, где рынки и магазины оснащаются расчетными терминалами, переходят на электронные системы учета. По словам министра, эта мера позволит создать цифровое зеркало торговли и повысить прозрачность сделок. В рамках программы предусмотрены льготные условия для предпринимателей, включая снижение комиссии за эквайринг и доступ к оборотным средствам. Также идет работа по модернизации рынков, контроль за которыми будет усиливаться в ближайшие годы.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
          "title": "Казахстан усилит регулирование электронной торговли",
          "content": "Министр торговли и интеграции Арман Шаккалиев заявил о необходимости законодательных изменений в сфере электронной торговли. По его словам, с ростом трансграничных онлайн-покупок участились жалобы на зарубежные маркетплейсы, так как они находятся вне юрисдикции Казахстана. В связи с этим предлагается ввести обязательные условия для работы иностранных платформ, включая соблюдение стандартов безопасности, защиту потребителей и налоговую прозрачность. Также рассматривается внедрение электронной платформы для регистрации иностранных интернет-магазинов. Данные меры призваны обеспечить равные условия для отечественных и зарубежных игроков, улучшить качество товаров и повысить доверие к электронной коммерции.",
          "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Минимальный уровень цен будут рассчитывать и публиковать ежеквартально",
        "content": "Министр торговли приказом от 12 декабря 2024 года внес изменения в Правила применения минимального уровня цен в отношении отдельных видов товаров, импортируемых с территории государств-членов ЕАЭС на территорию РК. Согласно поправкам, уполномоченный орган будет ежеквартально запрашивать у Бюро национальной статистики средние цены производителей и предоставлять их органу государственных доходов. Затем минимальный уровень цен (МУЦ) будет рассчитываться и публиковаться на официальном интернет-ресурсе не позднее 15 марта, 15 июня, 15 сентября и 15 декабря. Приказ вступает в силу с 29 декабря 2024 года.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Это нарушение прав потребителей: в МТИ высказались о плохом качестве интернета в Казахстане",
        "content": "И. о. председателя Комитета по защите прав потребителей Министерства торговли РК Булат Танабергенов сообщил, что казахстанцы часто жалуются на качество интернета. За 11 месяцев 2024 года поступило более 2 тыс. обращений. Заместитель председателя комитета Серик Кусаинов отметил, что плохое качество связи нарушает права потребителей. Однако решением данной проблемы занимается Министерство цифрового развития. Министерство торговли отслеживает жалобы и передает их в уполномоченный орган.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Качество каких услуг вызывает недовольство казахстанцев",
        "content": "И. о. председателя Комитета по защите прав потребителей МТИ РК Булат Танабергенов сообщил, что количество жалоб казахстанцев на услуги выросло с 21 тыс. в 2020 году до более 56 тыс. в 2024 году. Чаще всего потребители жалуются на розничную торговлю (38,6%), электронную торговлю (23%) и бытовые услуги (9%). Также выросло число жалоб в сферах финансовых услуг, образования, мобильной связи и туризма. Независимое исследование показало недовольство транспортными (ж/д – 64%, авто – 71%), медицинскими (41%), финансовыми (36%) и интернет-услугами (30%).",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Halyk выступил с уникальными инициативами по цифровизации рынков",
        "content": "Министерство торговли и интеграции Казахстана и Halyk Bank начали сотрудничество по цифровизации рынков страны. На парламентских слушаниях 6 декабря вице-министр торговли Айжан Бижанова и зампред Halyk Даурен Сартаев представили проект по повышению прозрачности торговли. В рамках пилотного проекта более 2000 предпринимателей подключили цифровые продукты. Предпринимателям предлагается бесплатное подключение Onlinebank, электронного инвойсинга, POS-терминалов и цифровых кредитов. Министерство поддержало проект, ожидается подписание меморандума о сотрудничестве.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Минторговли высказались о влиянии смены часового пояса на торговлю и экономику",
        "content": "Министр торговли и интеграции Арман Шаккалиев заявил, что смена часового пояса не оказала негативного влияния на торговлю и экономику Казахстана. По данным министерства, с начала 2024 года оптовая и розничная торговля выросли на 1,1%, а экспорт увеличился на 9,8%. Министр отметил, что в торговле сохраняется положительная динамика. Напомним, что Казахстан перешел на единый часовой пояс UTC+5 с 1 марта 2024 года, что вызвало общественные дискуссии.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане установят вывозные таможенные пошлины на ряд нефтепродуктов",
        "content": "Министерство торговли и интеграции Казахстана подготовило изменения в перечень товаров, облагаемых вывозными таможенными пошлинами. Планируется установить экспортные пошлины в размере 60 долларов за тонну на нефтепродукты, включая смеси углеводородов, вазелин нефтяной, битум, циклические углеводороды, смазочные материалы и биодизель. По данным Минфина, эта мера направлена на пополнение бюджета. Документ вынесен на публичное обсуждение до 13 декабря на платформе 'Открытые НПА'.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане хотят запретить продукцию, сертифицированную Кыргызстаном, с 1 июля 2024 года",
        "content": "Министерство торговли и интеграции подготовило постановление о запрете ввоза в Казахстан продукции, сертифицированной органами Кыргызстана после 1 июля 2024 года. Это связано с выявленными нарушениями в процедуре оценки соответствия, в частности, выдачей 'серых' сертификатов без испытаний. По данным МТИ, такие товары могут представлять угрозу для жизни и здоровья граждан. Ранее Казахстан отменил более 500 подобных сертификатов. Проект постановления вынесен на публичное обсуждение до 28 марта на платформе 'Открытые НПА'.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "За цветовую маркировку продуктов в Казахстане высказался глава Минторговли",
        "content": "Министр торговли и интеграции Арман Шаккалиев поддержал идею введения цветовой маркировки продуктов питания в Казахстане. Так называемый 'светофор' позволит информировать потребителей о содержании вредных компонентов: красный – потенциально опасные ингредиенты, желтый – продукты с ограничениями для определенных групп, зеленый – безопасные компоненты. Министр подчеркнул, что такая маркировка поможет осознанному выбору, но не должна вводить дополнительные налоги или создавать барьеры для бизнеса.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Можно ли в Казахстане вернуть деньги за товар, купленный со скидкой",
        "content": "Комитет по защите прав потребителей Министерства торговли и интеграции разъяснил, что потребитель имеет право вернуть товар ненадлежащего качества, даже если он был куплен со скидкой. В одном из супермаркетов покупатель вернул мультиварку из-за запаха резины. Согласно Закону 'О защите прав потребителей', покупатель может потребовать замену товара, устранение недостатков или возврат денег. В данном случае магазин вернул потребителю 119 990 тенге.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Эксперты высказали мнение относительно пользы нового Экспортно-кредитного агентства",
        "content": "В Казахстане создается Экспортно-кредитное агентство (ЭКА) для поддержки несырьевого экспорта. Оно будет заниматься страхованием рисков, предоставлением гарантий и кредитованием зарубежных покупателей отечественной продукции. Экономисты разошлись во мнениях: одни считают создание ЭКА важным шагом для развития экспорта, другие сомневаются в его эффективности. Регулятором агентства выступит Министерство торговли и интеграции, которое разработает правила и условия его работы.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане цены, как в Европе: министр торговли поспорил с утверждением",
        "content": "Министр торговли и интеграции Арман Шаккалиев опроверг утверждение о том, что цены на продукты и кафе в Казахстане догнали европейские. Он сослался на данные международных организаций, в том числе ФАО, отметив, что рост цен наблюдается во всем мире. По его словам, продовольственная инфляция в соседних странах составляет: Азербайджан – 10,4%, Узбекистан – 15,1%, Россия – 8,2%. Министр подчеркнул, что стоимость услуг питания также зависит от сегмента и уровня заведения.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "На казахстанских пенсионеров оформляют кредиты",
        "content": "В Казахстане выявлены случаи продажи фильтров для воды по завышенным ценам с оформлением кредитов на пенсионеров через мобильные приложения. В Акмолинской области одинокие пожилые люди столкнулись с проблемой, когда установленные фильтры не соответствовали заявленным характеристикам. Департамент торговли и защиты прав потребителей оказал правовую помощь, в результате чего кредит был аннулирован, а деньги в размере 370 000 тенге возвращены. Закон 'О защите прав потребителей' позволяет гражданам требовать возврата средств за некачественный товар.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Депутат назвал виновников роста цен в Казахстане",
        "content": "Депутат Мажилиса Анас Баккожаев заявил, что рост цен в Казахстане связан с деятельностью владельцев крупных торговых центров. По его словам, аренда бутиков выросла с 4 тыс. до 21 тыс. тенге за м², что приводит к удорожанию товаров. Также он указал на схемы ухода от налогов через субаренду и наличные платежи. Министр торговли Арман Шаккалиев сообщил, что ведомство проводит ревизии торговых точек и вносит поправки в законы для контроля ситуации. Ожидается усиление налогового надзора после окончания моратория на проверки бизнеса.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Минторговли ответили, имеет ли Болат Назарбаев отношение к рынку 'Алтын Орда'",
        "content": "Министр торговли и интеграции Арман Шаккалиев заявил, что Болат Назарбаев не фигурирует в документации как владелец рынка 'Алтын Орда'. По его словам, юридическими собственниками являются зарегистрированные ТОО, подписавшие дорожную карту обязательств. В настоящее время правоохранительные органы продолжают разбирательства по выявленным нарушениям. Генеральная прокуратура ранее выявила более 300 нарушений на рынке, а в июне 2023 года был задержан заместитель директора 'Алтын Орды'.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министр торговли о ценах на хлеб и муку: В Узбекистане все дороже",
        "content": "Министр торговли и интеграции Арман Шаккалиев опроверг утверждение о том, что в Узбекистане хлеб дешевле, чем в Казахстане. По его словам, в Ташкенте булка хлеба стоит 120 тенге, тогда как в Казахстане – 95-100 тенге. Он также отметил, что килограмм хлеба в Казахстане в среднем стоит 187 тенге, а в Узбекистане – 232 тенге. Министр подчеркнул, что 92% цены на хлеб зависит от стоимости муки, и в ряде регионов Казахстана выявлено завышение цен. Министерство предпринимает меры для стабилизации рынка.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Таразе резко подорожал хлеб, названа причина",
        "content": "В Таразе цена на хлеб выросла с 100 до 120 тенге. В ответ на это Департамент торговли и защиты прав потребителей МТИ РК совместно с акиматом Жамбылской области провели экстренный мониторинг. Установлено, что предприниматели самостоятельно повышали цены без уведомления местных властей. В результате совещания с предпринимателями было достигнуто соглашение о снижении цены обратно до 100 тенге.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министр торговли заверил, что Казахстан не поставляет санкционные товары в Россию",
        "content": "Министр торговли и интеграции Арман Шаккалиев заявил, что Казахстан соблюдает свои обязательства по экспортному контролю и не поставляет санкционные товары в Россию. Он отметил, что динамика поставок определенной продукции снижается, а работа ведется совместно с Минфином и Минпромом. По его словам, Казахстан оперативно реагирует на обновления списков санкционных товаров и администрирует торговые потоки в соответствии с международными обязательствами.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Какой штраф грозит водителям машин на газе без специального знака",
        "content": "С 1 января 2024 года в Казахстане автомобили, оснащенные газобаллонным оборудованием, должны иметь специальный знак. В Министерстве торговли и интеграции сообщили, что за отсутствие такого знака предусмотрен штраф в размере 3 МРП (10 350 тенге) согласно ст. 620 КоАП. Знак представляет собой желтый треугольник с черной каймой и надписью 'GAS', который должен быть хорошо виден при въезде в закрытые паркинги. В стране насчитывается более 380 000 автомобилей на газе.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Штрафовать предпринимателей за нарушение прав потребителей предлагают в Казахстане",
        "content": "Вице-министр торговли и интеграции Кайрат Балыкбаев представил в Мажилисе законопроект 'О защите прав потребителей', который предусматривает введение штрафов для предпринимателей за нарушение прав потребителей. Предлагается, чтобы суд налагал штраф в размере от 10% до 50% от суммы иска в пользу потребителя, если спор не был решен на досудебном этапе. Чем меньше сумма иска, тем выше штраф, что должно мотивировать предпринимателей решать конфликты без суда.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министр торговли прокомментировал рост цен на муку в Казахстане",
        "content": "Министр торговли и интеграции Арман Шаккалиев заявил, что в Казахстане нет дефицита муки, несмотря на всплески цен в ряде регионов, включая Жамбылскую, Атыраускую, Улытаускую области и Шымкент. Он пояснил, что 'Продкорпорация' заготовила 95 тыс. тонн зерна для производства муки первого сорта. Рост цен связан с инфляционными ожиданиями и высоким спросом из-за опасений по урожаю. Министр заверил, что запасы достаточны, а также отметил поставки 200 тыс. тонн зерна из России.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министр торговли прокомментировал рост цен на муку в Казахстане",
        "content": "Министр торговли и интеграции Арман Шаккалиев заявил, что в Казахстане нет дефицита муки, несмотря на всплески цен в ряде регионов, включая Жамбылскую, Атыраускую, Улытаускую области и Шымкент. Он пояснил, что 'Продкорпорация' заготовила 95 тыс. тонн зерна для производства муки первого сорта. Рост цен связан с инфляционными ожиданиями и высоким спросом из-за опасений по урожаю. Министр заверил, что запасы достаточны, а также отметил поставки 200 тыс. тонн зерна из России.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Количество жалоб на нарушения прав потребителей растет в Казахстане",
        "content": "Заместитель министра торговли и интеграции Кайрат Балыкбаев сообщил, что количество жалоб на нарушения прав потребителей в Казахстане ежегодно увеличивается на 20%. В 2020 году поступило 21 тыс. жалоб, а в 2022 году их число выросло до 30,2 тыс. Чаще всего казахстанцы жалуются на розничную торговлю (48%), бытовые услуги (19%) и электронную торговлю (9%). Наибольший рост жалоб зафиксирован в сфере общественного питания (в 2,8 раза), транспорта и связи (в 2,5 раза), а также медицинских услуг (в 2 раза).",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Министр торговли: Предпосылок для роста цен на сахар в Казахстане нет",
        "content": "Министр торговли и интеграции Арман Шаккалиев заявил, что в Казахстане нет предпосылок для роста цен на сахар. По его словам, стоимость сахара снизилась на 11%, а дефицита не ожидается. В 2023 году в стране произведено около 70 тыс. тонн сахара, а также продолжаются поставки из России. Министр отметил, что ситуация на рынке сбалансирована, и в некоторых регионах наблюдается затоваренность.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "МТИ о поддержке экспортеров: Наши клиенты – не олигархи",
        "content": "Вице-министр торговли и интеграции Кайрат Торебаев заявил, что государственная поддержка экспортеров в Казахстане оказывается без привязки к крупным предприятиям. По его словам, 71% компаний, получивших поддержку через Kazakh export, относятся к малому и среднему бизнесу. В целом на поддержку экспортеров выделено около 100 млрд тенге, а на гарантирование – 400 млрд тенге. Доля экспорта в страны ЕАЭС выросла на 21%, несмотря на общее снижение экспорта на 10,3%.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстанские производители масложировой продукции просят защитить их интересы в рамках ЕАЭК",
        "content": "Казахстанские производители масложировой продукции обеспокоены возможной остановкой производства из-за жестких требований Технического регламента Таможенного союза, ограничивающего содержание трансизомеров жирных кислот до 2%. Они утверждают, что такое ограничение дает конкурентное преимущество импортерам пальмового масла, тогда как местные переработчики используют натуральные масла. Отечественные предприятия предлагают пересмотреть подход к регулированию и усилить контроль за пальмовыми маслами. Министерство торговли и интеграции Казахстана осведомлены о проблеме, а обсуждение изменений в Техрегламенте ЕАЭК запланировано на 20 сентября.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Не пошли навстречу: в Казахстане не стали снижать пошлину на семена подсолнуха по просьбе бизнеса",
        "content": "Правительство Казахстана отказалось снижать экспортные пошлины на семена подсолнечника, несмотря на обращения бизнеса. Межведомственная комиссия под председательством вице-премьера Серика Жумангарина оставила пошлину на уровне 20% (не менее 100 евро за тонну). Власти объяснили это поддержкой внутренней переработки и ростом производства подсолнечного масла. Национальной ассоциации переработчиков масличных культур предложено договориться с производителями семян о закупочных ценах, установленная цена – 160 тыс. тенге за тонну с НДС.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Тысячи опасных продуктов с поддельными сертификатами качества выявили в Казахстане",
        "content": "Депутат Мажилиса Нуртай Сабильянов заявил, что на казахстанском рынке выявлено почти три тысячи пищевых товаров с поддельными сертификатами качества. По его словам, фиктивные документы выдают 'нечестные лаборатории', а продукция зачастую не проходит реальных испытаний. В 2023 году в Казахстане отозвали 22 и приостановили действие 11 аттестатов аккредитации, а также аннулировали более 300 сертификатов безопасности. Депутат предложил ужесточить контроль над аккредитацией лабораторий и экспертов.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Новый техрегламент на спортивное оборудование разработают в Казахстане для безопасности детей",
        "content": "Министерство торговли и интеграции объявило о разработке нового технического регламента на спортивное оборудование для повышения безопасности детей. На заседании Общественного совета под председательством Руслана Шаекина было отмечено, что в Казахстане до сих пор отсутствует обязательная сертификация спортивного инвентаря, включая футбольные ворота. В 2024 году Казахстан инициировал внесение 'спортивного оборудования' в Единый перечень продукции Таможенного союза, что стало ответом на случаи падения спортивных конструкций. Министерство готовит приказ о создании рабочей группы для разработки национального техрегламента, который обеспечит безопасность детей на спортивных площадках и в школах.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "823 млн тенге вернули казахстанцам после жалоб на маркетплейс",
        "content": "Министр торговли и интеграции Арман Шаккалиев сообщил, что за 2023 год в Казахстане зарегистрировано 5 тыс. жалоб на электронные торговые площадки, что на 25% больше, чем в предыдущем году. В половине случаев зафиксированы мошеннические схемы. В остальных случаях меры позволили вернуть, обменять или возместить ущерб потребителям. В частности, по Wildberries было рассмотрено около 1 тыс. обращений, сумма возмещений составила 823 млн тенге. Министр подчеркнул важность усиления контроля на маркетплейсах и внедрения механизмов защиты от мошенников.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстанская масложировая продукция завоевывает внешние рынки",
        "content": "На Форуме экспортеров несырьевых товаров 12 лучших экспортеров переработанной продукции, включая 5 казахстанских маслозаводов, были награждены за вклад в развитие внешней торговли. Министр торговли Арман Шаккалиев отметил рост экспорта масложировой продукции на 48% в 2023 году, достигнув 869 тыс. тонн. Основными рынками сбыта стали Китай, Узбекистан, Таджикистан и Европа. Также ведется работа по устранению барьеров на экспорт ГМО-рапсового масла в Китай. В 2028 году экспортная выручка отрасли может достигнуть $1 млрд.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Как будут проводить контрольный закуп: утверждены правила",
        "content": "Исполняющий обязанности министра торговли и интеграции утвердил правила организации и проведения контрольного закупа в области технического регулирования. Контрольный закуп проводится для выявления продукции, не соответствующей установленным требованиям. Он осуществляется без предварительного уведомления продавцов и включает испытания товаров в аккредитованных лабораториях. В случае выявления нарушений могут применяться меры, вплоть до изъятия продукции. Приказ вступает в силу с 14 июля 2024 года.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В каком регионе Казахстана самые низкие цены на продукты",
        "content": "В Северо-Казахстанской области цены на 11 социально значимых продуктов питания оказались ниже среднереспубликанских. По данным Бюро национальной статистики, стоимость пшеничной муки в регионе на 33% ниже средней по стране, моркови – на 14%, а яиц категории С1 – на 15%. Также дешевле говядина, картофель, хлеб, рожки, гречневая крупа, сливочное масло, лук и капуста. Для стабилизации цен проводится государственный контроль, в результате которого за 11 месяцев 134 торговых субъекта привлечены к ответственности, из них 16 оштрафованы.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Наблюдается сужение географии: на проблемы экспорта пшеницы указали в Минторговли",
        "content": "Вице-министр торговли Кайрат Торебаев сообщил о сокращении экспорта пшеницы из Казахстана на 39,2% за январь-август 2024 года. Основные причины – низкий урожай в прошлом году и усиление конкуренции на традиционных рынках. Снижение спроса наблюдается в Италии, Туркменистане, Афганистане и России. Казахстанский экспортный потенциал оценивается в 12 млн тонн зерновых, из которых 7-7,5 млн тонн – пшеница. Продолжится расширение поставок в Китай, Турцию и страны Ближнего Востока, а также проработка новых рынков сбыта, включая Пакистан, Индонезию и Бразилию.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Алматы открылась выставка афганских товаров",
        "content": "В выставочном комплексе 'Атакент-Экспо' в Алматы открылась вторая выставка традиционной афганской продукции. На площади 1024 кв. м представлены товары более 80 афганских компаний, включая ковры ручной работы, шафрановый чай, антиквариат, драгоценные камни и строительные материалы. В открытии приняли участие вице-премьер Казахстана Серик Жумангарин и министр торговли Афганистана Нуриддин Азизи. Казахстанско-Афганский бизнес-форум состоится 22 октября, где обсудят новые возможности сотрудничества.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане впервые приняли стандарт по безопасности в школах и колледжах",
        "content": "Министерство торговли и интеграции утвердило стандарт по обеспечению безопасности образовательных организаций. Согласно новому регламенту, охрана школ и колледжей должна учитывать анализ угроз и рисков. Охрану будут обеспечивать лицензированные частные охранные компании, а их сотрудники обязаны проходить специальное обучение. Стандарт также регулирует пропускной режим, технические средства защиты и взаимодействие с правоохранительными органами. Все образовательные учреждения должны ежегодно проходить оценку безопасности.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Что делать, если предприниматель не предоставляет информацию о себе",
        "content": "В Казахстане продавцы обязаны предоставлять информацию о себе, включая наименование, адрес и режим работы, на казахском и русском языках. Это требование закона 'О защите прав потребителей'. В случае отказа потребитель может обратиться в Департамент торговли и защиты прав потребителей. За нарушение предпринимателю грозит предупреждение, а при повторном нарушении – штраф от 36 920 до 184 600 тенге в зависимости от масштаба бизнеса.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане введут цифровую платформу для контроля цен на продовольствие",
        "content": "Министерство торговли и интеграции запустит цифровую платформу для мониторинга цен на социально значимые продовольственные товары. Платформа позволит отслеживать динамику цен в реальном времени, обеспечивая прозрачность торговли и предотвращая необоснованный рост цен.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Минторговли разработало меры по поддержке малого бизнеса",
        "content": "Министерство торговли и интеграции инициировало программу субсидирования арендных ставок для малого и среднего бизнеса. В рамках программы предприниматели смогут получить компенсацию до 50% арендной платы при ведении бизнеса в торговых центрах и на рынках.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане создадут стратегический запас продовольствия",
        "content": "Минторговли объявило о формировании стратегического запаса продовольствия для стабилизации цен на основные продукты питания. Власти намерены увеличить запасы сахара, муки, растительного масла и других социально значимых товаров.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстан расширит экспорт мяса в страны Ближнего Востока",
        "content": "В Министерстве торговли и интеграции сообщили о подписании новых соглашений по экспорту говядины и баранины в Саудовскую Аравию и ОАЭ. Казахстанские фермеры получат дополнительные квоты на поставки, а бизнесу предоставят льготные кредиты на модернизацию производства.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Минторговли планирует ужесточить контроль за качеством импортной продукции",
        "content": "Министерство торговли и интеграции разрабатывает новые требования к импортным товарам, особенно в сфере продуктов питания и бытовой химии. Планируется внедрение системы отслеживания происхождения продукции, что повысит уровень безопасности для потребителей.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане упростят условия для интернет-торговли",
        "content": "Минторговли предложило законопроект, упрощающий налоговое регулирование для онлайн-продавцов. В новой редакции документа предусмотрено снижение налоговой нагрузки и внедрение системы электронной сертификации для товаров, продаваемых через интернет.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Сезонные ярмарки станут регулярными в регионах Казахстана",
        "content": "Министерство торговли и интеграции совместно с местными акиматами запускает программу по организации ежемесячных ярмарок в крупных городах страны. Основная цель — обеспечить население доступными продуктами питания и поддержать отечественных производителей.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстан увеличил экспорт муки в страны Центральной Азии",
        "content": "Минторговли сообщило о росте экспорта муки на 15% по итогам первого квартала 2024 года. Основными покупателями стали Таджикистан, Узбекистан и Кыргызстан. Власти также работают над увеличением поставок в Китай.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Торговые центры в Казахстане адаптируют инфраструктуру для людей с ограниченными возможностями",
        "content": "Минторговли разработало новые требования для торговых объектов, включающие обязательное наличие пандусов, тактильных указателей и специальных касс для людей с инвалидностью. Компании, не соблюдающие нормы, могут получить штрафы.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Цены на хлеб и муку стабилизируют за счет расширения запасов зерна",
        "content": "Минторговли объявило о дополнительных мерах по стабилизации цен на хлеб и муку. В стране будет увеличено количество закупаемого зерна в государственные резервы, что поможет избежать скачков цен в зимний период.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане введут систему электронной маркировки бытовой техники",
        "content": "Минторговли внедрит обязательную электронную маркировку бытовой техники для защиты потребителей от контрафактной продукции. Новая система позволит покупателям проверять подлинность товара с помощью мобильного приложения.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Минторговли разрабатывает стратегию по развитию отечественного производства молочной продукции",
        "content": "В Министерстве торговли и интеграции Казахстана заявили о необходимости снижения зависимости от импортных молочных продуктов. Разрабатывается программа поддержки местных производителей, включающая льготное кредитование и субсидии.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане увеличат штрафы за нарушение правил торговли",
        "content": "Минторговли инициировало поправки в административное законодательство, предусматривающие увеличение штрафов за обвес, несоответствие качества товаров и уклонение от регистрации цен на социально значимые товары.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Развивающие игрушки станут доступнее: Минторговли снизит НДС на детские товары",
        "content": "Министерство торговли и интеграции планирует снизить налоговую нагрузку на производителей и импортеров детских товаров. Ожидается, что снижение НДС позволит снизить цены на игрушки, книги и школьные принадлежности.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "В Казахстане внедрят единую систему контроля за качеством строительных материалов",
        "content": "Минторговли объявило о разработке цифровой платформы, позволяющей отслеживать качество и происхождение строительных материалов. Внедрение системы поможет минимизировать использование некачественных товаров в строительстве.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Шаккалиев и Саткалиев прокомментировали свое присутствие в топ-10 неэффективных министров",
        "content": "Министр энергетики Алмасадам Саткалиев и министр торговли и интеграции Арман Шаккалиев на брифинге в кабмине 16 января рассказали, как оценивают рейтинг управленческой элиты за 2023 год, где они вошли в топ-10 самых неэффективных министров Казахстана, сообщает корреспондент Zakon.kz.\n\nЖурналисты отметили, что общественный фонд \"Стратегия\" на основе 28 экспертных мнений составил рейтинг эффективных и неэффективных министров Казахстана. Глава Минэнерго и глава Минторговли вошли в топ-10 самых неэффективных министров, заняв шестую и восьмую позиции. Представители СМИ поинтересовались, какую оценку ставят себе сами министры.\n\n\"Я не любитель разных рейтингов. Есть рейтинги, которые действительно полезны с точки зрения получения обратной связи и так далее. Я обязательно ознакомлюсь, почему мы оказались где-то там, \"в подвале\". Поэтому надо понять причины. Но надо говорить о том, что эффективность, – вот открытость, например, – оцениваете вы, СМИ. Поэтому здесь, конечно, самому себя оценивать – это нескромно. Что касается других направлений, то отрасль должна говорить, есть эффект или нет. Поэтому, учитывая то, что я относительно недавно был назначен, наша эффективность еще впереди, мы свое слово еще скажем\", – заявил министр торговли и интеграции Арман Шаккалиев.\n\nПри этом он пообещал изучить рейтинг на предмет обратной связи и необходимости улучшить свою работу.\n\nГлава Минэнерго Алмасадам Саткалиев также призвал к критическому подходу при оценке различных рейтингов.\n\n\"Я вообще про это агентство первый раз слышу. Нужно понимать уровень экспертов, действительно ли это отражает точку зрения большинства наших контрагентов. Я считаю, что та работа, которая была проведена министерством и правительством в целом по подготовке к зиме, по подготовке плана мероприятий по отрасли, по масштабному введению возобновляемых источников электроэнергии, ликвидации аварий текущих, – оно заслуживает какой-то оценки\", – добавил он.\n\n16 января глава Минэнерго заявил о том, что тарифы на электроэнергию в Казахстане могут вновь пересмотреть.",
        "ministry": "Министерство торговли и интеграции"
      },      
      {
        "title": "Шаккалиев о точности весов в торговых точках: Будем пристально следить",
        "content": "Министр торговли и интеграции Арман Шаккалиев в кулуарах Сената отметил, что за точностью весов в торговых точках будут пристально наблюдать, сообщает Zakon.kz.\n\nОн отметил, что этот вопрос находится в постоянном поле зрения. Однако реагирование идет по факту обращения.\n\n\"Большая работа проделана правительством по автоматизации системы управления рисками в системе госконтроля. Сейчас цифры я вам не могу назвать, но по итогам практики прошлого года мы сформировали профили таких рисков, и мы теперь знаем, в каких, как правило, местах прежде всего совершаются нарушения, и мы будем в этом году пристально за ними наблюдать\".\nАрман Шаккалиев\n\nИзбежать внимания не получится и на ярмарках.\n\n\"Все основания, связанные с тем, кто, где будет проверять, у нас прописаны, поэтому то, что ярмарка является временным местом для торговли, не дает никаких иммунитетов, потому что весы используются постоянно, вне зависимости от того, выездная торговля или стационарная\".\nАрман Шаккалиев",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Депутат об объектах на ЭКСПО: Перекладываем бюджетные деньги из одного кармана в другой",
        "content": "Депутат Мажилиса Дуйсебай Турганов 30 октября 2024 года на пленарном заседании палаты предложил передать соответствующие площади на ЭКСПО в доверительное управление государственным и квазигосударственным организациям, сообщает корреспондент Zakon.kz.\n\nМажилисмен отметил, что АО \"Национальная компания QazExpoCongress\" давно вызывает определенные вопросы.\n\n\"Сдавая в аренду 100% площадей по, так называемым, столичным тарифам, оно не приносит в бюджет ни одного тенге. Более того, на аренду помещений QazExpoCongress направляется бюджет ряда квазигосударственных предприятий, таких как 'Астана Хаб', который тратит из республиканского бюджета на аренду этих помещений порядка 2 млрд тенге в год. Получается, что мы перекладываем бюджетные деньги из одного кармана в другой, где они, в буквальном смысле, оседают и пропадают\", – заявил Дуйсебай Турганов.\n\nПо его словам, депутаты при рассмотрении бюджета предлагали перенаправить эти средства на другие нужды и передать соответствующие площади в доверительное управление государственным и квазигосударственным организациям, без выделения средств на их содержание.\n\n\"Как вы относитесь к таким предложениям? И почему при полной загрузке предприятие до сих пор не приносит доход?\", – спросил Дуйсебай Турганов.\n\nМинистр торговли и интеграции Арман Шаккалиев ответил, что эффективное управление объектами, находящимися на территории ЭКСПО, является ключевой задачей подведомственной организации QazExpoCongress.\n\n\"Что касается вопросов эффективности и самоокупаемости, то хочу вас проинформировать: с 2023 года компания полностью вышла на самодостаточный, безубыточный уровень. Например, эксплуатационные расходы в 2023 году составили порядка 11 млрд тенге, и компания покрыла их за свой счет, не получив из бюджета ни одной дотационной копейки\", – сказал глава Минторговли.\n\nОн подчеркнул, что для передачи этих площадей организациям гос- и квазигоссектора нужно учитывать два ключевых момента.\n\n\"Во-первых, экономическая целесообразность: если бы, например, 'Астана Хаб' арендовал площади по рыночным ставкам, стоимость составила бы 4 млрд тенге. Но самое главное – это технологическая связанность объектов: они образуют единую территорию с общей инфраструктурой, и их разделение значительно увеличило бы расходы и создало бы технологические сложности. Во-вторых, вряд ли какая-либо из этих организаций получила бы разрешение от АЗРК на осуществление хозяйственно-эксплуатационной деятельности. В связи с этим мы считаем, что нахождение объектов под управлением QazExpoCongress является наиболее оптимальным способом хозяйствования на данной территории\", – озвучил Арман Шаккалиев.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Правила биржевой торговли углем изменили в Казахстане",
        "content": "Министр торговли и интеграции приказом от 6 декабря 2023 года внес соответствующие изменения в Правила биржевой торговли, сообщает Zakon.kz.\n\nВ частности, поправками уточнено понятие \"продавец\" – производитель угля, осуществляющий добычу в соответствии с контрактом на недропользование (угольный разрез, угольная шахта) и (или) переработку (обогащение) угля.\n\nДля участия в биржевых торгах участниками биржевой торговли не менее чем за один рабочий день до проведения биржевых торгов вносится биржевое обеспечение на счет клирингового центра, обслуживающего товарную биржу.\n\nПри этом в правила внесли уточнение касательно размеров такого биржевого обеспечения.\n\nРазмер биржевого обеспечения составляет не более 3% от предполагаемой сделки.\n\nИзменены сроки и порядок возврата биржевого обеспечения. Ранее возврат производился при заключении биржевой сделки в течение 10 банковских дней с момента предоставления заключенного договора для регистрации на бирже. Теперь же возврат биржевого обеспечения осуществляется клиринговой организацией не позднее 5 рабочих дней с момента подачи заявления на возврат денежных средств участником торгов.\n\nРасширен перечень торговых инструментов по соответствующим спецификациям при реализации угля через товарную биржу. Сюда, помимо вида и качественных характеристик угля, места, срока, способа отгрузки и иных условий поставки и оплаты, размеров лота, также включили регион поставки.\n\nПри этом внесено следующее дополнение:\n\nУголь реализуется через товарную биржу по соответствующим спецификациям соответствующего региона, где участвуют покупатели угля, зарегистрированные в пределах данной административной территории и реализующие уголь населению для личного пользования.\n\nПродавец предоставляет в уполномоченный орган, осуществляющий руководство в сфере угольной промышленности, помесячную разбивку поставки коммунально-бытового угля, планируемого к поставке на внутренний рынок на следующий производственный год от общего годового объема, установленного Перечнем биржевых товаров.\n\nВ свою очередь уполномоченный орган на основании данных, представленных продавцом, формирует информацию с учетом данных от местных исполнительных органов по объемам потребления коммунально-бытового угля населением в разрезе каждого региона.\n\nСформированную информацию уполномоченного органа размещают на интернет-ресурсах данного органа, а также направляют местным исполнительным органам для последующего размещения ими на интернет-ресурсах.\n\nПродавцы обеспечивают реализацию коммунально-бытового угля через товарную биржу на основании сформированной информации в следующем порядке:\n\n- 50% объема реализуются через спот торги, при которых отгрузка товара осуществляется с отгрузкой в сезонный период (июль – декабрь, включительно), либо через спот торги, при которых отгрузка товара осуществляется в третий месяц после месяца проведения торгов;\n- 50% объема реализуются через биржевую сделку с условием ежемесячной оплаты и поставки на период от 6 до 12 календарных месяцев, при которых отгрузка биржевого товара осуществляется с третьего месяца после месяца проведения торгов до декабря месяца года начала отгрузки (включительно).\n\nОрганизатор торгов размещает график проведения биржевых торгов углем не менее чем за 5 рабочих дней до их начала на собственном интернет-ресурсе.\n\nПродавцы в соответствии со сформированной информацией выставляют равномерно уголь через товарную биржу в течение 5 рабочих дней с фактической отгрузкой биржевого товара, на условиях, установленных на торгах.\n\nВ случае, если в течение 5 рабочих дней уголь выставлялся на реализацию в соответствующий регион, но не был реализован, такой объем выставляется на дополнительной торговой сессии. При этом регионом поставки определяется территория Республики Казахстан.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Минторговли о модернизации рынков: У нас нет задачи 'кошмарить'",
        "content": "Вице-министр торговли и интеграции Арман Шаккалиев в кулуарах Мажилиса 19 июня объяснил, зачем нужна модернизация рынков. Он отметил, что у ведомства нет цели 'кошмарить' рынки и заставлять их закрываться, сообщает Zakon.kz.\n\nОн отметил, что если будут жалобы, то проверка рынка неизбежна.\n\n'Задача идти и 'кошмарить' рынки, заставлять их закрываться не стоит. Задача стоит многолетняя – давали 10 лет, чтобы прошла модернизация, чтобы рынки дооснастились. Чтобы вы, идя на рынок – мы же все покупатели – пришли не в грязь, не на улицу, а в нормальное оборудованное помещение. И могли приобрести товары по тем ценам, которые соответствуют требованию законодательства по предельной надбавке. На социально значимые товары – 15% надбавка.'\nАрман Шаккалиев\n\nНа вопрос о том, не приведет ли этот контроль к повышению цен на рынке, он ответил, что такой задачи нет. Для Минторговли, по его словам, важно, чтобы соблюдались регламенты работы.\n\n'Рынок – это не дикий запад. Те, кто там работает, мы с ними общаемся, они тоже говорят: 'Мы хотим четкие правила игры'. Сколько стоит аренда, можно ли в субаренду передавать. Мясные производители едут на рынок – вы же знаете, там есть свои правила игры. Мы все свое регулирование направляем на то, чтобы не было таких проблем. Чтобы человек, который хочет продавать продукцию, мог это делать открыто, доступно. По ценам – задача не стоит, чтобы из-за регулирования рынки подняли цену.'\nАрман Шаккалиев\n\nОтдельные факты, когда регулирование приводит к попыткам повышения цен за аренду, все же есть. Об этом рассказал вице-министр.\n\n'В Алматы, название рынка не помню, администрация говорила: 'Я заставлю всех поднять аренду'. Мы разобрались по этому факту, он сразу начал отказываться от своих слов. Ему встречные были претензии – за счет чего вы будете повышать аренду? У вас цена итак высокая, модернизация, деньги есть у вас. Почему вы еще хотите повысить?'\nАрман Шаккалиев\n\nРанее он рассказал, что до конца года в Астане, Алматы и Шымкенте должны модернизировать рынки. Те рынки, которые будут работать по-старому, – ликвидируют.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Новые требования безопасности для скейт-парков установят в Казахстане",
        "content": "В Казахстане представлены новые требования безопасности для скейт-парков, направленные на защиту всех занимающихся этим видом спорта. Об этом 15 июня 2023 года рассказали в пресс-службе Министерства торговли и интеграции РК, сообщает Zakon.kz.\n\nКак отметили в ведомстве, это связано с тем, что скейт-парки пользуются огромной популярностью в современных городах и становятся все более доступными для различных категорий населения.\n\n'Проект стандарта будет включать требования безопасности, испытаний, маркировки и информации от производителей, а также рекомендации для пользователей. Его цель – защитить пользователей скейт-парков, зрителей и третьих лиц от возможных опасностей при использовании этих объектов'.\nГенеральный директор КазСтандарта Габит Мухамбетов\n\nОдно из важнейших требований заключается в том, чтобы каждый скейт-элемент обеспечивал безопасное пространство не менее 2000 мм по всей окружности, а металлические крепежные соединения и деревянные детали были защищены от гниения и коррозии.\n\nКроме того, в проекте стандарта будут установлены требования к отводу и дренажу поверхностных вод, а также проведению испытаний конструкции используемого оборудования.\n\n'Данный проект стандарта размещен на официальном сайте КазСтандарта для публичного обсуждения, приглашая всех заинтересованных лиц Казахстана принять активное участие в процессе разработки национального стандарта в этой сфере'.\nПресс-служба МТИ РК\n\n29 мая 2023 года сообщалось, что в Казахстане установят порядок работы для крупных торговых объектов и приграничной торговли. Изменения и дополнения в Правила внутренней торговли подготовил Комитет торговли МТИ РК.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Можно ли вернуть машину в автосалон, если на ней появилась коррозия",
        "content": "Казахстанец обратился в Комитет по защите прав потребителей с вопросом: может ли он вернуть в автосалон автомобиль, оформленный в кредит, если спустя месяц на крыше появилась коррозия. В Комитете пояснили, что закон 'О защите прав потребителей' предусматривает возможность возврата технически сложного товара при обнаружении существенного недостатка. Продавец обязан удовлетворить требование о возврате денег в течение трех рабочих дней. В случае замены автомобиля на новый срок увеличивается до тридцати рабочих дней. Если назначена экспертиза, сроки приостанавливаются на время её проведения. При отказе автосалона рассмотреть претензию потребитель вправе обратиться в Департамент по защите прав потребителей.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Рост цен на продукты – куда казахстанцы могут отправлять жалобы",
        "content": "В Министерстве торговли и интеграции РК разъяснили, куда казахстанцам отправлять жалобы на рост цен. По словам председателя Комитета торговли Ержана Казанбаева, пороговые значения на социально значимые продовольственные товары (СЗПТ) устанавливаются акиматами отдельно для каждого региона. Сведения о предельных ценах размещаются в открытых источниках, включая портал 'Әділет' и сайты акиматов. Казахстанцы могут подать жалобы через акиматы, Комитет по защите прав потребителей МТИ РК, платформу e-tutynushy, а также обратиться в Агентство по защите и развитию конкуренции при подозрениях на искусственный дефицит или ценовые спекуляции. Эти органы принимают меры реагирования в случае выявленных нарушений.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Новые подходы утверждения предельных цен разработали в Казахстане",
        "content": "Предельные цены на основные продукты питания будут вводиться при превышении пороговых значений. Об этом сообщил председатель Комитета торговли МТИ РК Ержан Казанбаев. Он отметил, что понятия 'пороговые цены' и 'предельные цены' существовали ранее и утверждались акиматами в декабре каждого года. Ранее предельные цены вводились только после роста индекса цен почти на 40%, что не позволяло оперативно сдерживать удорожание товаров. В связи с этим разработаны новые подходы, позволяющие быстрее реагировать на рост цен. В случае достижения порогового уровня будут применяться интервенции из стабфондов, увеличение оборотной схемы и установление предельных цен.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Депутат усомнился в эффективности реализации госпрограмм",
        "content": "На пленарном заседании Сената Парламента РК депутат Едил Мамытбеков выразил сомнения в эффективности реализации концепции Национальной товаропроводящей системы и программы 'Экономика простых вещей'. Он отметил, что Министерство торговли и интеграции уже несколько лет занимается созданием сети оптово-распределительных центров, однако конкретных результатов пока не видно. Сенатор считает, что такие инициативы должны реализовываться на принципах государственно-частного партнерства, а не за счет бюджета. Также он раскритиковал продолжение программы 'Экономика простых вещей', на которую уже выделено 1 трлн тенге, без четкой оценки ее эффективности.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Акциз по некоторым импортируемым товарам планируют снизить до 10%",
        "content": "Министерство торговли и интеграции разработало проект постановления правительства, направленный на изменение правил определения перечня импортируемых товаров, облагаемых акцизами. Основное изменение касается снижения порогового уровня обложения акцизами по стране происхождения с 30% до 10%. Ожидается, что данная мера усовершенствует регулирование внешнеторговой деятельности и применение торговых мер в отношении третьих стран. Документ размещен для публичного обсуждения на платформе 'Открытые НПА' до 11 февраля 2022 года.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Новый законопроект о защите прав потребителей разработан в Казахстане",
        "content": "Комитет по защите прав потребителей разработал проект закона 'О защите прав потребителей', который направлен на совершенствование защиты граждан в рыночных условиях. Концепция законопроекта предлагает актуализировать законодательство, улучшить механизм рассмотрения жалоб, а также расширить охват регулирования на транспортные, медицинские, туристические и коммунальные услуги. Одно из ключевых предложений – создание Национальной ассоциации общественных объединений потребителей и института омбудсмена. Документ вынесен на публичное обсуждение на платформе 'Открытые НПА' до 18 марта.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Казахстан практически полностью обеспечивает себя продтоварами – Минторговли",
        "content": "Министерство торговли и интеграции заявило, что Казахстан практически полностью обеспечивает себя продовольственными товарами, включая социально значимые продовольственные товары (СЗПТ). В стране имеются значительные запасы, а также заключены форвардные договоры на поставку дополнительных объемов. Власти контролируют торговые надбавки и работают над предотвращением спекулятивного роста цен. Также ведется планомерная работа по обеспечению продовольственной безопасности страны до 2024 года, включая меры по снижению зависимости от импорта сахара, куриного мяса и творога.",
        "ministry": "Министерство торговли и интеграции"
      },
      {
        "title": "Возможный дефицит кормов для домашних животных прокомментировали в Минторговли",
        "content": "Министерство торговли и интеграции Казахстана прокомментировало возможный дефицит кормов для домашних животных, вызванный перебоями в поставках из Европы через Россию. Глава Комитета торговли Ержан Казанбаев отметил, что могут возникнуть трудности из-за введенных санкций, но правительство работает над поиском новых рынков и логистических решений. Также ведется работа по обеспечению стабильного импорта и экспорта товаров, несмотря на временные перебои в логистических цепочках.",
        "ministry": "Министерство торговли и интеграции"
     },
     {
      "title": "Запасов сахара в Казахстане хватит на три месяца – Минторговли",
      "content": "Министерство торговли и интеграции Казахстана заявило, что текущих запасов сахара в стране хватит на три месяца. Для предотвращения дефицита ведется работа по расширению географии поставщиков и закупке сахара-сырца из других стран. Власти также используют механизмы регулирования цен, такие как «оборотная схема» и интервенции из стабилизационных фондов. В 2021 году Казахстан произвел 276,9 млн тонн сахара, что на 89% выше показателя 2020 года, однако значительная часть потребления остается зависимой от импорта.",
      "ministry": "Министерство торговли и интеграции"
     },
      {
        "title": "Программа по охране памятников архитектуры",
        "content": "Министерство культуры начало масштабный проект по реставрации и охране исторических объектов в нескольких регионах страны. В рамках инициативы будут созданы новые археологические парки и проведены дополнительные раскопки для сохранения культурного наследия.",
        "ministry": "another ministry"
      },
      {
        "title": "Цифровая трансформация в сфере образования",
        "content": "Министерство образования анонсировало платформу, которая объединит электронные дневники и библиотеку учебных материалов. Проект позволит школьникам и студентам дистанционно получать доступ к необходимым ресурсам, улучшая качество процесса обучения.",
        "ministry": "another ministry"
      },
      {
        "title": "Переход к биологическим методам защиты растений",
        "content": "Министерство экологии выступило с инициативой заменить химические пестициды биологическими препаратами. Это снизит риск загрязнения почвы и воды, а также повысит уровень безопасности урожая для потребителей и фермеров.",
        "ministry": "another ministry"
      },
      {
        "title": "Запуск новых IT-центров подготовки кадров",
        "content": "Министерство цифрового развития создало пять центров обучения программированию и кибербезопасности. Программа обучения включает практические занятия и предоставление грантов талантливым студентам, заинтересованным в сфере высоких технологий.",
        "ministry": "another ministry"
      },
      {
        "title": "Создание лаборатории по исследованию редких заболеваний",
        "content": "Министерство здравоохранения открыло первую в стране лабораторию, которая будет специализироваться на диагностике редких генетических заболеваний. Планируется тесное сотрудничество с зарубежными медицинскими институтами для обмена опытом и технологиями.",
        "ministry": "another ministry"
      },
      {
        "title": "Повышение уровня радиобезопасности",
        "content": "Министерство обороны внедряет новую систему мониторинга радиационного фона на военных полигонах. В рамках проекта будут установлены дополнительные датчики и создана база данных для анализа потенциальных рисков для персонала и окружающей среды.",
        "ministry": "another ministry"
      },
      {
        "title": "Реформа пенсионной системы и новые цифровые сервисы",
        "content": "Министерство труда разработало инициативу по упрощению оформления пенсий. Пенсионерам станет доступна онлайн-платформа, где они смогут проверить накопления, узнать предварительный размер выплат и подать заявление без визита в госорганы.",
        "ministry": "another ministry"
      },
      {
        "title": "Внедрение системы электронных пропусков в госучреждениях",
        "content": "Организатор незаконного игорного бизнеса в Алматы попыталась скрыться в Азербайджане, но была выдана властями. Подозреваемая задержана и экстрадирована в Казахстан, где находится в СИЗО. Грозит до 7 лет тюрьмы и конфискация имущества. Игорный бизнес в Казахстане разрешен только на курортах Конаева и Щучинска",
        "ministry": "another ministry"
      },
      {
        "title": "Спортивный рывок к Олимпиаде",
        "content": "Министерство спорта утвердило стратегию развития летних видов спорта, ориентированную на подготовку олимпийского резерва. Планируется выделить гранты талантливым юниорам, а также повысить квалификацию отечественных тренеров за рубежом.",
        "ministry": "another ministry"
      },
      {
        "title": "Запуск социальной кампании против домашнего насилия",
        "content": "Министерство информации и общественного развития представило комплекс мер по борьбе с домашним насилием. В рамках кампании проведут обучающие семинары для полицейских и социальных работников, а также запускается горячая линия психологической поддержки.",
        "ministry": "another ministry"
      },
      {
        "title": "Адаптация культурных мероприятий к онлайн-формату",
        "content": "Министерство культуры сотрудничает с частными платформами, чтобы проводить фестивали и концерты в виртуальном пространстве. Это позволит артистам расширить аудиторию и обеспечить доступ к культурам разных народов даже в удалённых регионах.",
        "ministry": "another ministry"
      },
      {
        "title": "Новая программа 'Чистые реки' по спасению экосистем",
        "content": "Министерство экологии запустило долгосрочную программу 'Чистые реки', ориентированную на восстановление водных ресурсов. Предполагается очистка береговых линий, строгий контроль промышленных сбросов и вовлечение местного населения в защиту водных экосистем.",
        "ministry": "another ministry"
      },
      {
        "title": "Усиление кибербезопасности государственных сетей",
        "content": "Министерство цифрового развития внедряет комплексные меры для защиты правительственных информационных систем от киберугроз. В ближайшие месяцы ожидается аттестация ключевых сотрудников в области кибербезопасности и создание центра оперативного реагирования.",
        "ministry": "another ministry"
      },
      {
        "title": "Переход к электронным рецептам в аптеках",
        "content": "Министерство здравоохранения запустило пилотный проект электронных рецептов, позволяющий врачам выписывать лекарства через специализированное мобильное приложение. Эта система снизит вероятность ошибок и упростит получение нужных медикаментов для пациентов.",
        "ministry": "another ministry"
      },
      {
        "title": "Анализ скрытых угроз для солдат в горных районах",
        "content": "Министерство обороны провело исследование скрытых угроз при горной подготовке личного состава. По итогам обследования военные медики предложили рекомендации по укреплению здоровья и улучшению питания, а также специальную экипировку для действий на высоте.",
        "ministry": "another ministry"
      },
      {
        "title": "Поддержка занятости людей с особыми потребностями",
        "content": "Министерство труда совместно с бизнес-сообществом инициировало программу льготного кредитования предприятий, нанимающих людей с ограниченными возможностями. Предполагается создание более инклюзивной среды и снижение уровня безработицы среди уязвимых категорий граждан.",
        "ministry": "another ministry"
      },
      {
        "title": "КУИС МВД прокомментировал слухи о задержании начальника СИЗО",
        "content": "Пресс-служба Комитета уголовно-исполнительной системы (КУИС) Министерства внутренних дел Республики Казахстан прокомментировала информацию о якобы задержании начальника следственного изолятора. \n\nРанее в одном из Telegram-каналов появились сообщения о том, что сотрудники Департамента Комитета национальной безопасности (ДКНБ) Алматы задержали начальника СИЗО в рамках масштабного расследования, связанного с сотрудниками ДУИС МВД.\n\n**Официальный комментарий КУИС МВД:**\n- Министерство не подтверждает факт задержания какого-либо представителя СИЗО.\n- Ведутся следственные действия компетентными органами.\n- КУИС МВД проводит служебную проверку, по итогам которой будет принято соответствующее решение в рамках законодательства.\n- МВД занимает принципиальную позицию по нетерпимости к любым противоправным действиям среди своих сотрудников и содействует объективному расследованию.\n\nРанее в социальных сетях распространялась информация о задержании полицейского начальника в Шымкенте в связи с хищением средств в особо крупном размере (370 миллионов тенге). В МВД подтвердили факт уголовного расследования, но отказались комментировать, действительно ли задержаны упомянутые лица.\n\nМВД продолжает следить за ситуацией и заявляет, что все подобные случаи будут рассматриваться в строгом соответствии с законом.",
        "ministry": "another ministry"
      },
      {
        "title": "Расширение базы для подготовки спортсменов",
        "content": "Министерство спорта в сотрудничестве с региональными акиматами запускает программу модернизации стадионов и спортзалов. Планируется оборудовать площадки современными тренажёрами, а также внедрить систему онлайн-бронирования для удобства атлетов и тренеров.",
        "ministry": "another ministry"
      },
      {
        "title": "Социальные акции против дискриминации женщин",
        "content": "Министерство информации и общественного развития организует серию акций и семинаров, направленных на борьбу с гендерными стереотипами. В рамках проекта планируется исследование реальных случаев дискриминации, а также выступления общественных деятелей и медиа-личностей.",
        "ministry": "another ministry"
      },
      {
        "title": "Реставрация национальных памятников зодчества",
        "content": "Министерство культуры запускает проект по восстановлению древних храмов и монастырей, находящихся под угрозой разрушения. В инициативе примут участие ведущие архитекторы и историки, чтобы сохранить подлинный облик культурного наследия страны.",
        "ministry": "another ministry"
      },
      {
        "title": "Улучшение мониторинга качества воздуха в городах",
        "content": "Министерство экологии установит новые станции контроля вредных выбросов, которые смогут оценивать уровень загрязнения в реальном времени. Информация будет публично доступна, чтобы граждане могли следить за экологической обстановкой в своём регионе.",
        "ministry": "another ministry"
      },
      {
        "title": "Оптимизация государственных ИТ-сервисов",
        "content": "Министерство цифрового развития инициировало аудит всех госуслуг, предоставляемых в электронном виде, чтобы найти и устранить технические несоответствия. Цель программы — повысить удобство для населения и снизить нагрузку на обслуживающий персонал.",
        "ministry": "another ministry"
      },
      {
        "title": "Обеспечение доступности вакцин в удалённых районах",
        "content": "Министерство здравоохранения формирует мобильные бригады вакцинации, которые будут курсировать по отдалённым сёлам. Прививочные кампании коснутся как обязательных прививок для детей, так и профилактических вакцин для взрослых.",
        "ministry": "another ministry"
      },
      {
        "title": "Модернизация военных госпиталей",
        "content": "Министерство обороны представило план реконструкции военных лечебных учреждений с обновлением оборудования и улучшением условий для пациентов. Особое внимание уделят отделениям травматологии и физиотерапии, что позволит ускорить процесс реабилитации военнослужащих.",
        "ministry": "another ministry"
      },
      {
        "title": "Создание современной биржи труда для молодёжи",
        "content": "Министерство труда запускает платформу, ориентированную на выпускников колледжей и вузов. Сервис позволит работодателям публиковать вакансии онлайн, а соискателям — проходить собеседования по видеосвязи, облегчая поиски работы.",
        "ministry": "another ministry"
      },
      {
        "title": "Расширение программы автотестирования для новичков",
        "content": "Министерство внутренних дел внедряет новый формат экзаменационной подготовки для будущих водителей. Учебные классы оснастят виртуальными тренажёрами, имитирующими разные дорожные ситуации, повышая качество обучения и уровень безопасности на дорогах.",
        "ministry": "another ministry"
      },
      {
        "title": "Дополнительные гранты для спортивных школ",
        "content": "Министерство спорта планирует выделить дополнительные средства на развитие детских и юношеских спортсекций. Цель — обеспечить доступ к тренировкам для сельских детей и обнаружить талантливых спортсменов в раннем возрасте.",
        "ministry": "another ministry"
      },
      {
        "title": "Национальная стратегия развития волонтёрских движений",
        "content": "Министерство информации и общественного развития представило новую стратегию, повышающую статус волонтёров в обществе. Предусматривается создание единой базы активистов и развитие международного сотрудничества для обмена лучшими практиками.",
        "ministry": "another ministry"
      },
      {
        "title": "Проведение фестиваля народных ремёсел",
        "content": "Министерство культуры организует крупный фестиваль народного творчества, где мастера со всей страны представят изделия из дерева, керамики и ткани. Посетители смогут поучаствовать в мастер-классах и приобщиться к традиционной культуре ремесленников.",
        "ministry": "another ministry"
      },
      {
        "title": "Развитие блокчейн-технологий в госуслугах",
        "content": "Министерство цифрового развития планирует внедрить блокчейн-платформу для учёта документов в государственных реестрах. Новая система обеспечит прозрачность и повысит уровень доверия к электронным сервисам, позволяя пользователям проверять подлинность любых записей.",
        "ministry": "another ministry"
      },
      {
        "title": "Медицинские мобильные комплексы для сельских регионов",
        "content": "Министерство здравоохранения внедряет программу, благодаря которой специализированные автомобили с оборудованием смогут быстро добираться до труднодоступных мест. В фургоне врачей будет всё необходимое для первичной диагностики и экстренного лечения пациентов.",
        "ministry": "another ministry"
      },
      {
        "title": "Безопасность полигонов и учений: новые регламенты",
        "content": "Министерство обороны скорректировало регламенты по проведению учебных стрельб. Главная цель новшеств — минимизировать риски для гражданских лиц и окружающей среды за счёт точного планирования и контроля действий личного состава.",
        "ministry": "another ministry"
      },
      {
        "title": "Развитие дистанционных рабочих мест для матерей с детьми",
        "content": "Министр энергетики Алмасадам Саткалиев сообщил, что ежегодный рост потребления электроэнергии в Казахстане составляет в среднем 4%. Это связано с улучшением качества жизни, ростом промышленного производства, развитием социально-бытового сектора и малого и среднего бизнеса. В регионах, где произошла смена часового пояса, темпы роста потребления соответствуют средним показателям, в то время как в регионах без перевода времени рост выше. Например, в Западно-Казахстанской области потребление электроэнергии увеличилось на 10%. Данные подтверждаются статистической отчетностью системного оператора KEGOC.",
        "ministry": "another ministry"
      },
      {
        "title": "“Было неожиданностью“: глава МЧС о задержании Перизат Кайрат",
        "content": "Глава Министерства по чрезвычайным ситуациям Чингис Аринов прокомментировал задержание руководителя благотворительного фонда Перизат Кайрат, подозреваемой в хищении более 1,5 миллиарда тенге, собранных для помощи пострадавшим от паводков. По его словам, задержание стало неожиданностью, так как в период паводков было задействовано множество волонтеров, и ведомство не могло детально проверять всех участников помощи. В МВД подтвердили факт расследования, отметив, что в настоящее время проводятся оперативные мероприятия по выявлению возможных соучастников и анализу финансовых потоков фонда. Перизат Кайрат арестована на два месяца в рамках досудебного расследования.",
        "ministry": "another ministry"
      },
      {
        "title": "Масштабное обновление спортивных баз в университетах",
        "content": "Министерство спорта подписало соглашения с ведущими вузами о реконструкции их стадионов и спортивных залов. Цель — создать современные условия для студенческих команд и привлечь молодых талантов к профессиональному спорту.",
        "ministry": "another ministry"
      },
      {
        "title": "Социальные ролики о важности толерантности",
        "content": "Министерство информации и общественного развития запускает серию видеороликов против этнической и религиозной нетерпимости. Материалы будут транслироваться на телевидении и в соцсетях, привлекая внимание к проблеме дискриминации.",
        "ministry": "another ministry"
      },
      {
        "title": "Программа грантов для молодых авторов и художников",
        "content": "Министерство культуры учредило грантовый фонд для начинающих писателей, поэтов и художников. Помимо финансовой поддержки, победители получат возможность участия в мастер-классах и выставках в крупных галереях страны.",
        "ministry": "another ministry"
      },
      {
        "title": "Конференция по изменению климата в прикаспийском регионе",
        "content": "Министерство экологии организовало международный форум, на котором эксперты обсудили влияние климатических изменений на экосистему Каспийского моря. На конференции приняли резолюцию о совместных научных исследованиях и мерах адаптации прибрежных зон.",
        "ministry": "another ministry"
      },
      {
        "title": "Создание единого центра цифровизации медицины",
        "content": "Министерство цифрового развития и Министерство здравоохранения подписали меморандум о создании общего центра, который будет заниматься цифровой трансформацией медицинских учреждений. Ожидается запуск электронных карточек пациентов и системы дистанционных консультаций.",
        "ministry": "another ministry"
      },
      {
        "title": "Новое поколение передвижных стоматологических кабинетов",
        "content": "Министерство здравоохранения внедряет проект мобильных стоматологических пунктов, которые позволят жителям отдалённых районов получить качественную помощь. В планах к 2025 году обеспечить все регионы достаточным количеством передвижных клиник.",
        "ministry": "another ministry"
      },
      {
        "title": "Программа повышения боеготовности в горно-лесистой местности",
        "content": "Министерство обороны разработало инициативу усиленной подготовки военнослужащих для операций в условиях сложного рельефа. Приобретены новые снегоходы и экипировка, а инструкторы пройдут стажировку у иностранных партнёров с соответствующим опытом.",
        "ministry": "another ministry"
      },
      {
        "title": "Стимулирование социальных предпринимателей",
        "content": "Министерство труда запускает серию вебинаров и консультаций для начинающих социальных предпринимателей. Они узнают о льготах, грантах и программах финансирования, которые помогут развивать бизнес-проекты, имеющие социальную значимость для общества.",
        "ministry": "another ministry"
      },
      {
        "title": "Оцифровка архива водительских удостоверений",
        "content": "Министерство внутренних дел начало процесс оцифровки старых водительских документов. Создаётся единая база данных, упрощающая проверку истории нарушений. Теперь граждане смогут оперативно получать выписки и копии по запросу.",
        "ministry": "another ministry"
      },
      {
        "title": "Экспедиция по поиску юных дарований в лёгкой атлетике",
        "content": "Министерство спорта организовало выездные команды тренеров, которые будут путешествовать по отдалённым селам, отбирая способных детей для специализированных школ. Лучшая молодёжь получит стипендии и переедет в спортивные интернаты с профессиональной базой.",
        "ministry": "another ministry"
      },
      {
        "title": "Просветительская кампания в поддержку инклюзивного образования",
        "content": "Министерство информации и общественного развития совместно с общественными фондами проведёт серию телепередач о детях с особыми образовательными потребностями. Эксперты расскажут о международном опыте и успехах казахстанских школ в этом направлении.",
        "ministry": "another ministry"
      },
      {
        "title": "Национальный конкурс композиторов",
        "content": "Министерство культуры объявило о проведении конкурса для молодых композиторов, которые пишут академическую и современную музыку. Лучшие произведения прозвучат на гала-концерте, а авторы получат поддержку для записи альбомов и участия в международных фестивалях.",
        "ministry": "another ministry"
      },
      {
        "title": "Проект 'Чистая природа' в высокогорных районах",
        "content": "Министерство экологии запустило пилотную акцию по очистке горных троп и смотровых площадок от мусора, оставленного туристами. Волонтёрам обещают предоставить специальное снаряжение, а собранные отходы будут рассортированы и утилизированы по экологическим нормам.",
        "ministry": "another ministry"
      },
      {
        "title": "Перевод всех медицинских полисов в электронный вид",
        "content": "Министерство цифрового развития совместно с системой медстрахования внедряет единую электронную базу полисов. Пациенты смогут оперативно проверять актуальность страхового покрытия, а врачи — удостоверяться в праве человека на бесплатное лечение в государственных клиниках.",
        "ministry": "another ministry"
      },
      {
        "title": "Новые стандарты акушерской помощи",
        "content": "Министерство здравоохранения утвердило перечень требований к родильным домам, включающих уровень оснащения, количество специалистов на одну пациентку и допустимый срок пребывания в стационаре. Это поможет повысить комфорт и безопасность при родах.",
        "ministry": "another ministry"
      },
      {
        "title": "Модернизация техники на военных аэродромах",
        "content": "Министерство обороны подписало контракт на поставку современных наземных систем управления самолётами и обновление радиолокационных станций. Это упростит координацию полётов и повысит уровень авиационной безопасности.",
        "ministry": "another ministry"
      },
      {
        "title": "Поддержка матерей-одиночек в поиске работы",
        "content": "Министерство труда внедряет систему субсидирования для компаний, нанимающих матерей-одиночек. Этот шаг направлен на снижение гендерного неравенства в трудоустройстве и обеспечение стабильного дохода для уязвимых категорий населения.",
        "ministry": "another ministry"
      },
      {
        "title": "Расширение полномочий участковых инспекторов",
        "content": "Министерство внутренних дел предложило поправки в законодательство, увеличивающие сферы деятельности участковых инспекторов. Теперь они смогут более оперативно реагировать на жалобы граждан, получая доступ к базам данных в режиме реального времени.",
        "ministry": "another ministry"
      },
      {
        "title": "Международный турнир по национальным играм",
        "content": "Министерство спорта проведёт серию состязаний по кокпару, тогызкумалаку и другим традиционным играм. Впервые приглашены зарубежные спортсмены, что позволит популяризовать национальные виды спорта за пределами страны.",
        "ministry": "another ministry"
      },
      {
        "title": "Обучение лидеров молодёжных организаций",
        "content": "Министерство информации и общественного развития организует курсы управленческих навыков и финансового менеджмента для руководителей молодёжных сообществ. Программа охватит все регионы и поможет создать более эффективные волонтёрские проекты.",
        "ministry": "another ministry"
      },
      {
        "title": "Сотрудничество с известными музеями Европы",
        "content": "Министерство культуры заключило договоры с рядом европейских музеев об обмене выставками. Казахстанские коллекции искусства будут представлены в Берлине и Париже, а в отечественных галереях появятся редкие экспонаты эпохи Возрождения.",
        "ministry": "another ministry"
      },
      {
        "title": "Контроль водных ресурсов в Арктическом регионе",
        "content": "Министерство экологии планирует направить исследовательские экспедиции на северные территории, чтобы изучить изменение ледников и влияние потепления на экосистемы. Результаты позволят скорректировать политику по охране водных объектов.",
        "ministry": "another ministry"
      },
      {
        "title": "Улучшение системы электронного документооборота в госсекторе",
        "content": "Министерство цифрового развития представило план по оптимизации документооборота, позволяющий избавиться от бумажных носителей. Ожидается экономия средств за счёт сокращения затрат на архивирование и печать, а также ускорение согласований.",
        "ministry": "another ministry"
      },
      {
        "title": "Создание национального регистра доноров костного мозга",
        "content": "Министерство здравоохранения внедряет платформу, где будут собраны данные о потенциальных донорах костного мозга. Благодаря этому, врачи смогут быстрее находить подходящего донора для пациентов с тяжёлыми заболеваниями кроветворной системы.",
        "ministry": "another ministry"
      },
      {
        "title": "Программа укрепления дисциплины в войсках",
        "content": "Министерство обороны запускает кампанию, направленную на профилактику правонарушений среди личного состава. Она включает регулярные беседы с психологами и ужесточённый контроль за соблюдением уставных правил воинской службы.",
        "ministry": "another ministry"
      },
      {
        "title": "Инициатива для развития женского предпринимательства",
        "content": "Министерство труда предлагает выделить гранты женщинам, желающим открыть бизнес в сельском хозяйстве и сфере услуг. Программа также предусматривает бесплатные консультации по ведению бухгалтерии и маркетингу.",
        "ministry": "another ministry"
      },
      {
        "title": "Запрещенные предметы перехватили у колонии в ВКО",
        "content": "Сотрудники учреждения № 18 Комитета уголовно-исполнительной системы МВД предотвратили попытку передачи запрещенных предметов в колонию в Восточно-Казахстанской области. 41-летний мужчина был задержан с пакетом, в котором находились флаконы с \"Тропикамидом\", мобильный телефон, таблетки неизвестного содержания, игральные карты и сверток с зеленым веществом. Задержанный попытался использовать фонарик для точного заброса посылки, но его план был раскрыт. Мужчина привлечен к административной ответственности по статье 481 КоАП, а содержимое пакета направлено на экспертизу.",
        "ministry": "another ministry"
      },
      {
        "title": "Переоборудование плавательных бассейнов для параспортсменов",
        "content": "Министерство спорта проводит реформу спортивной инфраструктуры, делая бассейны доступными для людей с ограниченными возможностями. Разработаны специальные лифты и поручни, а также адаптированные дорожки для тренировок параолимпийцев.",
        "ministry": "another ministry"
      },
      {
        "title": "Создание медиацентров для общественных организаций",
        "content": "Министерство информации и общественного развития внедряет проект по поддержке НПО, предоставляя доступ к площадкам и оборудованию для записи видеороликов и подкастов. Инициатива нацелена на расширение влияния гражданского сектора в СМИ.",
        "ministry": "another ministry"
      },
      {
        "title": "Ежегодная школьная олимпиада по народным ремёслам",
        "content": "Министерство культуры совместно с Министерством образования запускают межрегиональное соревнование среди школьников, увлекающихся резьбой по дереву, вышивкой и другими ремёслами. Лучшие работы представят на республиканском этапе конкурса.",
        "ministry": "another ministry"
      },
      {
        "title": "Система распределения квот на рыболовство в озёрах",
        "content": "Министерство экологии представило новые правила распределения квот для промыслового вылова рыбы, учитывая интересы местного населения и соблюдая принципы устойчивого развития. Это позволит сохранить биологическое разнообразие озёр и увеличить доходы рыбаков.",
        "ministry": "another ministry"
      },
      {
        "title": "Единая электронная платформа сельского хозяйства",
        "content": "Министерство цифрового развития объявило о создании портала для фермеров и аграрных кооперативов. Здесь они смогут получать сведения о климате, поставщиках удобрений и иных необходимых ресурсах, что ускорит принятие решений и повысит урожайность.",
        "ministry": "another ministry"
      },
      {
        "title": "Строгий контроль за качеством лекарственных компонентов",
        "content": "Министерство здравоохранения внедряет обновлённые стандарты сертификации для фармацевтических компаний. Это направлено на предотвращение ввоза субстандартных и фальсифицированных препаратов, а также защиту здоровья граждан.",
        "ministry": "another ministry"
      },
      {
        "title": "Учения по ликвидации последствий наводнений",
        "content": "Министерство обороны совместно с МЧС провело серию учений по спасению и эвакуации пострадавших в зонах возможного подтопления. Испытаны новые типы плавсредств и отработаны сценарии взаимодействия военных и гражданских служб.",
        "ministry": "another ministry"
      },
      {
        "title": "Проект ранней профориентации в школах",
        "content": "Министерство труда в сотрудничестве с Министерством образования инициировало программу, позволяющую школьникам 9–11 классов проходить краткосрочные стажировки на предприятиях. Это поможет молодёжи определиться с выбором будущей профессии.",
        "ministry": "another ministry"
      },
      {
        "title": "Онлайн-портал для оформления разрешений на оружие",
        "content": "Министерство внутренних дел представило цифровую платформу, упрощающую процесс подачи заявления на приобретение или продление лицензии на огнестрельное оружие. Теперь граждане могут отслеживать статус заявки и загружать необходимые документы в электронном виде.",
        "ministry": "another ministry"
      },
      {
        "title": "Создание региональных школ резерва для национальных сборных",
        "content": "Министерство спорта создаёт целую сеть школ, где будут заниматься дети и подростки, показывающие высокие результаты в игровых видах спорта. Ученики получат специальные стипендии, а лучшие смогут попасть в национальные сборные по окончании обучения.",
        "ministry": "another ministry"
      },
      {
        "title": "Круглые столы по противодействию экстремизму",
        "content": "Министерство информации и общественного развития совместно с религиозными объединениями проводит дискуссии о профилактике радикальных взглядов. Цель — выработать комплекс мер, формирующих толерантность и уважение к различным конфессиям.",
        "ministry": "another ministry"
      },
      {
        "title": "Развитие передвижных театральных трупп",
        "content": "Министерство культуры вводит программу субсидирования гастрольных туров по отдалённым районам. Благодаря этому жители глубинок смогут приобщиться к театральному искусству, а труппы получат новые площадки для выступлений.",
        "ministry": "another ministry"
      },
      {
        "title": "Очистка береговой линии у промышленного узла",
        "content": "Министерство экологии договорилось с крупными заводами о совместном проекте по очистке загрязнённых берегов реки, рядом с которой расположены производственные мощности. В рамках инициативы будет организована утилизация отходов и высадка защитных зелёных насаждений.",
        "ministry": "another ministry"
      },
      {
        "title": "Единая облачная платформа для госсайтов",
        "content": "Министерство цифрового развития разработало унифицированное решение, позволяющее оптимизировать работу всех официальных веб-ресурсов. Новая инфраструктура обеспечит более высокую скорость загрузки, а также упрощённое администрирование контента.",
        "ministry": "another ministry"
      },
      {
        "title": "Установка диспансеров с антисептиками в общественных местах",
        "content": "Министерство здравоохранения выработало санитарные нормы, обязывающие торговые центры, вокзалы и другие места массового скопления людей устанавливать диспенсеры с дезинфицирующими средствами. Эта мера призвана снижать распространение инфекций среди населения.",
        "ministry": "another ministry"
      },
      {
        "title": "Обновление радарных комплексов и артиллерии",
        "content": "Министерство обороны приобрело новые системы контрбатарейной борьбы для повышения боеготовности войск. Техника оснащена современной электроникой и способна быстрее обнаруживать вражеские позиции, обеспечивая точность ответного огня.",
        "ministry": "another ministry"
      },
      {
        "title": "Создание контакт-центров по трудовым спорам",
        "content": "Министерство труда открывает call-центры в каждом регионе, чтобы работники могли получать консультации по вопросам увольнения, невыплат зарплаты или дискриминации. Специалисты помогут подготовить документы и при необходимости обратиться в суд.",
        "ministry": "another ministry"
      },
      {
        "title": "Внедрение системы видеофиксации в отделениях полиции",
        "content": "Министерство внутренних дел сообщает о планах установить камеры в дежурных частях и комнатах для задержанных. Это повысит прозрачность действий правоохранителей и позволит более объективно расследовать возможные жалобы на превышение полномочий.",
        "ministry": "another ministry"
      },
      {
        "title": "Переход ведущих атлетов на научные методики тренировок",
        "content": "Министерство спорта внедряет интегрированные программы спортивной медицины и биомеханики. Атлеты топ-уровня пройдут обследования у специалистов, которые сформируют для них индивидуальные планы подготовки с учётом генетики и травматических рисков.",
        "ministry": "another ministry"
      },
      {
        "title": "Пропаганда здорового образа жизни в СМИ",
        "content": "Министерство информации и общественного развития объявило о конкурсе среди региональных телеканалов на лучшие материалы о здоровом питании, фитнесе и профилактике хронических заболеваний. Лучшая кампания получит грантовую поддержку.",
        "ministry": "another ministry"
      },
      {
        "title": "Оцифровка старинных рукописей",
        "content": "Министерство культуры начинает оцифровку рукописных книг и архивов, датируемых XVII–XIX веками. Проект позволит создать электронную библиотеку, доступную исследователям и всем, кто интересуется историей и культурой страны.",
        "ministry": "another ministry"
      },
      {
        "title": "Координационный центр по защите лесов от пожаров",
        "content": "Министерство экологии открывает центр наблюдения и анализа лесных массивов, оснащённый беспилотными летательными аппаратами. Система мониторинга позволит своевременно выявлять возгорания и предотвращать крупномасштабные пожары.",
        "ministry": "another ministry"
      },
      {
        "title": "Упрощение получения электронных подписей",
        "content": "Министерство цифрового развития упростило процедуру выдачи электронных цифровых подписей (ЭЦП). Теперь граждане смогут оформить ЭЦП дистанционно, используя биометрическую идентификацию и мобильное приложение госуслуг.",
        "ministry": "another ministry"
      },
      {
        "title": "Национальный центр реабилитации после тяжёлых травм",
        "content": "Министерство здравоохранения и ведущие научно-медицинские институты создали центр для пациентов, перенёсших серьёзные травмы и операции. Специалисты будут разрабатывать индивидуальные программы реабилитации, включая механотерапию и психологическую поддержку.",
        "ministry": "another ministry"
      },
      {
        "title": "Подготовка военных тренеров к миротворческим миссиям",
        "content": "Министерство обороны внедряет курсы подготовки инструктажей по миротворческой деятельности. В них будут изучаться языковые навыки, знание международного гуманитарного права и специфика взаимодействия с местным населением в зонах конфликта.",
        "ministry": "another ministry"
      },
      {
        "title": "Привлечение мигрантов к общегородским субботникам",
        "content": "Министерство труда в сотрудничестве с акиматами предложило включать иностранных рабочих в экопрограммы по благоустройству парков и скверов. Цель — усилить социальную интеграцию мигрантов и показать ценность совместных действий для чистоты среды.",
        "ministry": "another ministry"
      },
      {
        "title": "Ограничение скорости вблизи школ и больниц",
        "content": "Министерство внутренних дел ввело новые правила, сокращающие максимальную скорость автомобилей возле социальных объектов до 30 км/ч. Дополнительно планируется установка лежачих полицейских и камер для усиления дорожной безопасности.",
        "ministry": "another ministry"
      },
      {
        "title": "Международные соревнования по водным видам спорта",
        "content": "Министерство спорта договорилось о проведении крупных состязаний по плаванию и водному поло с участием спортсменов из десятков стран. Ожидается, что это повысит узнаваемость страны и даст толчок развитию внутренней спортивной инфраструктуры.",
        "ministry": "another ministry"
      },
      {
        "title": "Курсы медиаграмотности для ветеранов",
        "content": "Министерство информации и общественного развития организует обучение для пожилых людей, которые хотят лучше ориентироваться в интернете, пользоваться приложениями и соцсетями. Волонтёры помогут ветеранам освоить современные цифровые инструменты.",
        "ministry": "another ministry"
      },
      {
        "title": "Культурный обмен с азиатскими музеями",
        "content": "Министерство культуры установило партнёрские отношения с крупными музеями в Японии, Корее и Китае. Планируются совместные выставки и обмен студентами, изучающими историю искусств, а также углублённое исследование восточных коллекций.",
        "ministry": "another ministry"
      },
      {
        "title": "Борьба с нерегулируемыми свалками в горных регионах",
        "content": "Министерство экологии разработало схему рекультивации стихийных полигонов мусора в горных районах, где осложнен вывоз отходов. Будут привлечены экскаваторы, грузовики и волонтёры, организована утилизация через мобильные станции сортировки.",
        "ministry": "another ministry"
      },
      {
        "title": "Искусственный интеллект в судебной системе",
        "content": "Министерство цифрового развития совместно с судебными органами тестирует систему искусственного интеллекта для анализа документов и ускорения рассмотрения дел. Ожидается, что это снизит нагрузку на судей и ускорит принятие объективных решений.",
        "ministry": "another ministry"
      },
      {
        "title": "Массированная диспансеризация населения",
        "content": "Министерство здравоохранения организует всеобщую профилактику заболеваний, приглашая граждан на бесплатные обследования. Особое внимание уделят ранней диагностике сердечно-сосудистых болезней и сахарного диабета.",
        "ministry": "another ministry"
      },
      {
        "title": "Закупка новых бронетранспортёров",
        "content": "Министерство обороны модернизирует парк бронетехники, приобретая современные модели с повышенной защитой от мин и improved боевыми характеристиками. Это позволит повысить мобильность подразделений и их эффективность во время учений и операций.",
        "ministry": "another ministry"
      },
      {
        "title": "Социальные стипендии для неимущих студентов",
        "content": "Министерство труда совместно с Министерством образования расширили программу поддержки малообеспеченных студентов, предоставляя им дополнительные ежемесячные стипендии. Это поможет повысить доступ к высшему образованию и снизить финансовую нагрузку на семьи.",
        "ministry": "another ministry"
      },
      {
        "title": "Видеорегистраторы на полицейских патрульных",
        "content": "Министерство внутренних дел внедрило систему индивидуальных видеорегистраторов для каждого патрульного экипажа. Записи будут храниться в защищённом дата-центре и использоваться как доказательная база при разборе жалоб или спорных ситуаций.",
        "ministry": "another ministry"
      },
      {
        "title": "Турниры по киберспорту",
        "content": "Министерство спорта начинает официально признавать киберспорт в качестве спортивной дисциплины. Создана федерация, организующая регулярные турниры по популярным компьютерным играм, а призовой фонд формируется при поддержке частных спонсоров.",
        "ministry": "another ministry"
      },
      {
        "title": "Акция 'Принеси книгу — получи улыбку'",
        "content": "Министерство информации и общественного развития призывает граждан приносить детские книги в специальные пункты, откуда их будут распределять по детдомам и социальным учреждениям. Организаторы планируют собрать до 100 тысяч экземпляров за полгода.",
        "ministry": "another ministry"
      },
      {
        "title": "Национальная премия в области современного искусства",
        "content": "Министерство культуры объявило о создании ежегодной премии для художников, работающих в направлении перформанса, инсталляций и медиа-арта. Лауреаты получат финансовую поддержку и возможность представить работы на международных выставках.",
        "ministry": "another ministry"
      },
      {
        "title": "Дополнительные проверки промышленных стоков",
        "content": "Министерство экологии усиливает контроль над сбросом промышленных отходов в реки и озёра. Предприятия, нарушающие экологические нормы, столкнутся с крупными штрафами и приостановлением деятельности до устранения нарушений.",
        "ministry": "another ministry"
      },
      {
        "title": "Мобильное приложение 'Госуслуги' — расширенный функционал",
        "content": "Министерство цифрового развития обновило приложение 'Госуслуги', добавив новые сервисы: оплата налогов, запись к врачу и оформление загранпаспорта. В планах — интеграция с банковскими платформами для упрощения безналичных расчётов.",
        "ministry": "another ministry"
      },
      {
        "title": "Общий электронный реестр аптечных сетей",
        "content": "Министерство здравоохранения формирует реестр всех аптек и их ассортимента, с указанием цен. Сервис позволит гражданам находить ближайшую аптеку, сравнивать цены на лекарства и проверять наличие препаратов в режиме реального времени.",
        "ministry": "another ministry"
      },
      {
        "title": "Курсы довоенной подготовки юнармейцев",
        "content": "Министерство обороны совместно со школами предлагает курсы начальной военной подготовки. Подростки получат базовые навыки ориентирования, первой помощи и командного взаимодействия. Это способствует формированию патриотизма и готовности к ЧС.",
        "ministry": "another ministry"
      },
      {
        "title": "Расширение категорий льготников при трудоустройстве",
        "content": "Министерство труда добавило к списку льготников многодетных отцов и людей старше 50 лет, ищущих работу впервые. Работодатели, нанимающие такие категории, смогут рассчитывать на сниженные налоговые ставки и государственные субсидии.",
        "ministry": "another ministry"
      },
      {
        "title": "Обязательный техосмотр автобусов с видеозаписью",
        "content": "Министерство внутренних дел ужесточило правила техосмотра для пассажирского транспорта, включая обязательную видеофиксацию каждого этапа проверки. Техцентры, уличённые в фальсификации результатов, будут немедленно лишаться лицензии.",
        "ministry": "another ministry"
      },
      {
        "title": "Новые образовательные гранты в сфере биомедицины",
        "content": "Министерство образования совместно с крупными фармацевтическими компаниями предлагает гранты на обучение в магистратуре и докторантуре, специализирующихся на инновационных методах лечения. Это усилит научный потенциал страны в области медицинских исследований.",
        "ministry": "another ministry"
      },
      {
        "title": "Инклюзивные спортивные площадки в каждом районе",
        "content": "Министерство спорта и акиматы договорились о строительстве доступных для инвалидов спортплощадок. Каждая из них будет оснащена специальными тренажёрами и информационными табличками, помогающими ориентироваться людям с ограниченными возможностями.",
        "ministry": "another ministry"
      },
      {
        "title": "Создание молодёжных студий в телекомпаниях",
        "content": "Министерство информации и общественного развития подписало меморандум с крупнейшими телекомпаниями об открытии молодёжных студий. Здесь студенты-журналисты смогут проходить практику, работая над социальными и культурными программами.",
        "ministry": "another ministry"
      },
      {
        "title": "Музей цифрового искусства",
        "content": "Министерство культуры планирует открыть первый в стране музей цифрового искусства, где будут выставляться работы художников, работающих в VR, AR и 3D-графике. Инициатива поддерживается международными фондами, которые помогут собрать уникальную коллекцию.",
        "ministry": "another ministry"
      },
      {
        "title": "Реализация проекта 'Умная свалка'",
        "content": "Министерство экологии внедряет инновационные решения в области утилизации отходов. На новой свалке будут использоваться биореакторы и системы газоотведения, что позволит перерабатывать мусор в энергетические ресурсы и снизить экологический ущерб.",
        "ministry": "another ministry"
      },
      {
        "title": "Использование квантовых технологий в госуслугах",
        "content": "Министерство цифрового развития совместно с научными центрами изучает возможности квантовых вычислений для шифрования госданных. Внедрение квантовой криптографии должно повысить уровень информационной безопасности на стратегических объектах.",
        "ministry": "another ministry"
      },
      {
        "title": "Укрепление службы неотложной помощи в сельской местности",
        "content": "Министерство здравоохранения закупило новые автомобили скорой помощи, оснащённые современным оборудованием, и направило их в глубинку. Врачи пройдут дополнительную подготовку, чтобы эффективно действовать в сложных географических условиях.",
        "ministry": "another ministry"
      },
      {
        "title": "Обучение офицеров для полярных экспедиций",
        "content": "Министерство обороны формирует учебные программы для солдат и офицеров, направляемых на полярные станции. Особое внимание уделяется выживанию в экстремально низких температурах и взаимодействию с гражданскими исследователями.",
        "ministry": "another ministry"
      },
      {
        "title": "Гранты на разработку экопродуктов и упаковки",
        "content": "Министерство труда совместно с молодёжными организациями поддержит стартапы, создающие биоразлагаемые материалы и экофрендли упаковку. Отобранные проекты получат финансирование и экспертное сопровождение, чтобы выйти на рынок.",
        "ministry": "another ministry"
      },
      {
        "title": "Внедрение программы 'Соседский надзор' в мегаполисах",
        "content": "Министерство внутренних дел совместно с местными органами создало платформу, где жители многоквартирных домов могут делиться информацией о подозрительных происшествиях. Оперативные данные помогут полицейским быстро реагировать на нарушения.",
        "ministry": "another ministry"
      },
      {
        "title": "Строительство олимпийской базы на побережье",
        "content": "Министерство спорта планирует возвести комплекс для водных видов спорта на побережье морского залива. Здесь будут размещены учебно-тренировочный центр и гостиница для спортсменов, что позволит круглогодично готовиться к международным стартам.",
        "ministry": "another ministry"
      },
      {
        "title": "Дискуссионные клубы по социальным реформам",
        "content": "Министерство информации и общественного развития учредило серию публичных дискуссий, куда приглашаются представители неправительственных организаций, учёные и журналисты. Обсуждения транслируются онлайн, чтобы каждый желающий мог задать вопрос экспертам.",
        "ministry": "another ministry"
      },
      {
        "title": "Конкурс на лучшую реставрацию исторических домов",
        "content": "Министерство культуры запускает конкурс для региональных администраций и частных инвесторов, предлагающих проекты по восстановлению домов, признанных архитектурными памятниками. Победители получат дотации и консультационную поддержку.",
        "ministry": "another ministry"
      },
      {
        "title": "Мониторинг состояния хвойных лесов",
        "content": "Министерство экологии приобрело специальные датчики, которые будут анализировать уровень влаги и вероятность возгорания в хвойных массивах. Также внедряется технология дистанционного управления лесными камерами для своевременного обнаружения очагов возгорания.",
        "ministry": "another ministry"
      },
      {
        "title": "Бонусная программа для госслужащих",
        "content": "Министерство цифрового развития разработало систему показателей KPI, по которым будут оценивать эффективность работы чиновников в области онлайн-услуг. Тех, кто перевыполнит план, ждут премии и повышение по службе.",
        "ministry": "another ministry"
      },
      {
        "title": "Расширение доступа к паллиативной помощи",
        "content": "Министерство здравоохранения открывает новые отделения паллиативного ухода, особенно в регионах, где данный вид поддержки был труднодоступен. Штат больниц пополнится врачами и психологами, способными обеспечить качественный уход за безнадёжно больными.",
        "ministry": "another ministry"
      },
      {
        "title": "Совместные учения по поиску подводных объектов",
        "content": "Министерство обороны провело водолазные учения, на которых военные и спасательные службы отработали методы поиска затонувших судов и других подводных объектов. Применялись беспилотные аппараты и сонарами высокого разрешения.",
        "ministry": "another ministry"
      },
      {
        "title": "Поддержка ветеранов, открывающих бизнес",
        "content": "Министерство труда и ряд коммерческих банков договорились о снижении процентных ставок по кредитам, если заявитель является ветераном боевых действий. Инициатива нацелена на упрощение экономической адаптации бывших военных к мирной жизни.",
        "ministry": "another ministry"
      },
      {
        "title": "Электронные визы для гостей из соседних стран",
        "content": "Министерство внутренних дел планирует упростить визовый режим для граждан государств-соседей, вводя электронную систему оформления. Это привлечёт туристов и бизнес-партнёров, а также позволит экономить время при пересечении границы.",
        "ministry": "another ministry"
      },
      {
        "title": "Развитие шахматного движения среди детей",
        "content": "Министерство спорта инициировало введение шахмат в качестве факультативного занятия в начальных классах. Ожидается, что это повысит интеллектуальные способности детей, научит их стратегическому мышлению и логике.",
        "ministry": "another ministry"
      },
      {
        "title": "Продвижение национальной кухни за рубежом",
        "content": "Министерство информации и общественного развития запускает кулинарные фестивали в европейских столицах, где зарубежные гости смогут познакомиться с самобытными блюдами. Планируется также выпуск видеороликов и брошюр о национальной кухне.",
        "ministry": "another ministry"
      },
      {
        "title": "Мобильный театр теней для сельских школ",
        "content": "Министерство культуры поддержало проект передвижного театра теней, дающего представления в труднодоступных населённых пунктах. Дети смогут знакомиться с традиционными сказками и современными постановками, не выезжая за пределы своего района.",
        "ministry": "another ministry"
      },
      {
        "title": "Высадка мангровых деревьев на побережье",
        "content": "Министерство экологии совместно с экологическими организациями запустило программу восстановления мангров, вырубленных в прошлые годы. Это поможет предотвратить эрозию береговой линии и сохранить среду обитания для водоплавающих птиц.",
        "ministry": "another ministry"
      },
      {
        "title": "Государственный сервер для антикоррупционной проверки",
        "content": "Министерство цифрового развития и Агентство по противодействию коррупции разработали портал, позволяющий компаниям проходить добровольную проверку на прозрачность финансовых операций. Успешно прошедшие получат статус 'Этический партнёр'.",
        "ministry": "another ministry"
      },
      {
        "title": "Телемедицинские консультации для детей",
        "content": "Министерство здравоохранения внедряет пилотный проект, в рамках которого педиатры будут консультировать родителей онлайн. Это сократит очереди в поликлиниках и упростит доступ к квалифицированной помощи в экстренных ситуациях.",
        "ministry": "another ministry"
      },
      {
        "title": "Общая система защиты военных баз",
        "content": "Министерство обороны объединило средства ПВО и наземного патрулирования в единую сеть управления. Теперь операторы получат полную картину ситуации на каждой базе в режиме реального времени, что повысит уровень защиты военных объектов.",
        "ministry": "another ministry"
      },
      {
        "title": "Новый регламент перевода стажеров на постоянную работу",
        "content": "Министерство труда предложило законодательные поправки, обязывающие государственные организации и квазигоссектор оформлять стажёров на постоянную должность при успешном выполнении плана. Это стимулирует молодёжь к продуктивному труду.",
        "ministry": "another ministry"
      },
      {
        "title": "Ужесточение ответственности за ложные вызовы полиции",
        "content": "Министерство внутренних дел представило законопроект, увеличивающий штрафы за заведомо ложные сообщения о преступлениях. Это должно снизить количество бесполезных выездов полицейских и освободить ресурсы для реальных ситуаций.",
        "ministry": "another ministry"
      },
      {
        "title": "Соревнования по городкам и лапте",
        "content": "Министерство спорта официально включило традиционные народные игры 'городки' и 'лапта' в перечень состязаний, проводимых на республиканском уровне. Цель — сохранить культурное наследие и повысить интерес молодёжи к национальным спортивным традициям.",
        "ministry": "another ministry"
      },
      {
        "title": "Онлайн-марафон благотворительных историй",
        "content": "Министерство информации и общественного развития совместно с медиаорганизациями запускает онлайн-марафон, в рамках которого будут публиковаться истории успешных благотворительных проектов. Акция призвана мотивировать бизнес и граждан к новым социальным инициативам.",
        "ministry": "another ministry"
      },
      {
        "title": "Цифровое сопровождение археологических раскопок",
        "content": "Министерство культуры внедряет специальное ПО и дроны для документирования археологических находок в реальном времени. Материалы будут автоматически загружаться в общенациональный каталог, упрощая процесс исследований и публикаций.",
        "ministry": "another ministry"
      },
      {
        "title": "Массовая проверка сточных вод промышленных предприятий",
        "content": "Министерство экологии совместно с научными лабораториями взяло пробы сточных вод на более чем ста заводах. Цель — выявить превышение допустимых норм вредных веществ и при необходимости привлечь ответственных к ответственности.",
        "ministry": "another ministry"
      },
      {
        "title": "Проект 'Электронная демократия' расширяет функционал",
        "content": "Министерство цифрового развития улучшило веб-портал, позволяющий гражданам участвовать в обсуждении законопроектов и голосовать за инициативы местных органов власти. Теперь процесс рассмотрения петиций и инициатив станет более прозрачным и быстрым.",
        "ministry": "another ministry"
      },
      {
        "title": "Обязательный предсменный медосмотр для врачей",
        "content": "Министерство здравоохранения вводит правило, обязывающее медработников проходить экспресс-медосмотр перед сменой. Это поможет минимизировать риск врачебных ошибок, связанных с переутомлением или болезнью персонала.",
        "ministry": "another ministry"
      },
      {
        "title": "Старт учений по защите морских портов",
        "content": "Министерство обороны организовало военно-морские учения, направленные на отработку действий при угрозах терроризма и контрабанды в портах. Впервые участвует новая береговая охрана с современными патрульными катерами и радиолокационными станциями.",
        "ministry": "another ministry"
      },
      {
        "title": "Центр занятости для людей пенсионного возраста",
        "content": "Министерство труда при поддержке международных организаций открывает первый в стране центр, специализирующийся на трудоустройстве и переобучении граждан пожилого возраста. Пенсионеры смогут получить консультации по новым профессиям и учебным курсам.",
        "ministry": "another ministry"
      },
      {
        "title": "Оптимизация инструментов дорожного контроля",
        "content": "Министерство внутренних дел внедряет интеллектуальные камеры, способные распознавать номерные знаки и определять скорость движения транспорта. Новшество позволит исключить человеческий фактор и повысит эффективность дорожного надзора.",
        "ministry": "another ministry"
      },
      {
        "title": "Дискуссии о здоровом образе жизни в вузах",
        "content": "Министерство спорта совместно с Министерством образования проводят выездные лекции, посвящённые правильному питанию, фитнесу и профилактике вредных привычек. Студенты смогут участвовать в открытых диалогах с профессиональными тренерами и диетологами.",
        "ministry": "another ministry"
      },
      {
        "title": "Гражданское образование через сериалы",
        "content": "Министерство информации и общественного развития запускает телепроект, где в художественной форме будут показаны принципы правового государства и взаимодействия граждан с органами власти. Зрители смогут узнать о правах человека и методах самоорганизации.",
        "ministry": "another ministry"
      },
      {
        "title": "Отчёт о путешествии этнографической экспедиции",
        "content": "Министерство культуры опубликовало результаты экспедиции, которая посетила шесть малоизученных регионов. Учёные собрали уникальные фольклорные записи, рассказали о местных обычаях и традициях, обогащающих культурное наследие страны.",
        "ministry": "another ministry"
      },
      {
        "title": "Законопроект о штрафах за выброс мусора из машин",
        "content": "Министерство экологии предлагает увеличить штрафы за выбрасывание окурков и бытовых отходов из авто. Предусмотрена установка камер на оживлённых трассах для фиксации нарушений и автоматической выписки штрафов на основе госномера автомобиля.",
        "ministry": "another ministry"
      },
      {
        "title": "Упрощённая форма декларации для малого бизнеса",
        "content": "Министерство цифрового развития совместно с налоговыми органами внедряет облегченную форму декларации, позволяющую индивидуальным предпринимателям сократить время на отчётность. Новый электронный бланк будет доступен в личном кабинете на портале госуслуг.",
        "ministry": "another ministry"
      },
      {
        "title": "Пилотный проект бесплатной стоматологии для детей",
        "content": "Министерство здравоохранения в партнёрстве с благотворительными фондами запустило программу оказания бесплатной стоматологической помощи для детей до 12 лет из малообеспеченных семей. Проект включает установку пломб и проведение профилактических осмотров.",
        "ministry": "another ministry"
      },
      {
        "title": "Учения по мобилизационному резерву",
        "content": "Министерство обороны провело масштабные учения по вызову мобилизационного резерва в случае чрезвычайного положения. Проверялись каналы связи, системы оповещения и возможности оперативного развёртывания новых подразделений для охраны стратегически важных объектов.",
        "ministry": "another ministry"
      },
      {
        "title": "Механизмы квотирования рабочих мест для выпускников ПТУ",
        "content": "Министерство труда предлагает компаниям добровольно резервировать вакансии для молодых специалистов из профессионально-технических училищ. За каждое такое рабочее место планируется предоставлять налоговые льготы и прочие преференции.",
        "ministry": "another ministry"
      },
      {
        "title": "Борьба с нелегальными парковщиками в мегаполисах",
        "content": "Министерство внутренних дел совместно с городскими акиматами внедряет единую систему оплаты парковок, исключая деятельность нелегальных парковщиков. Проверять оплату будут умные камеры, связанные с базой данных транспортных средств.",
        "ministry": "another ministry"
      },
      {
        "title": "Создание научных баз для адаптивных видов спорта",
        "content": "Министерство спорта совместно с академическими институтами откроет научно-исследовательские базы, посвящённые паралимпийскому движению. Там будут изучаться методы подготовки атлетов с особыми потребностями, включая биомеханику и реабилитацию.",
        "ministry": "another ministry"
      },
      {
        "title": "Кампания по защите детей от киберугроз",
        "content": "Министерство информации и общественного развития инициирует серию вебинаров и брошюр для родителей, в которых даются советы по безопасному использованию интернета детьми. Организаторы надеются снизить количество случаев интернет-обмана и травли среди несовершеннолетних.",
        "ministry": "another ministry"
      },
      {
        "title": "Комплексная поддержка народных художественных промыслов",
        "content": "Министерство культуры выделяет гранты артели и кооперативам, занимающимся резьбой по дереву, кузнечным делом и другими ремёслами. Также предусмотрены курсы наставничества для молодых мастеров, желающих продолжать традицию ручного производства.",
        "ministry": "another ministry"
      },
      {
        "title": "Ревизия орнитологических заказников",
        "content": "Министерство экологии запустило масштабное обследование птичьих заказников, чтобы уточнить численность редких видов пернатых. По результатам ревизии будут скорректированы режимы охраны, включая запрет на посещение некоторых территорий в период гнездования.",
        "ministry": "another ministry"
      },
      {
        "title": "Разработка единого стандарта ИТ-инфраструктуры для госорганов",
        "content": "Министерство цифрового развития внедряет унифицированные требования к серверам, операционным системам и каналам связи в государственных органах. Это поможет оптимизировать совместимость сервисов и снизить расходы на техническую поддержку.",
        "ministry": "another ministry"
      },
      {
        "title": "Региональные центры по лечению диабета",
        "content": "Министерство здравоохранения объявило о строительстве в каждом областном центре специализированной клиники для диабетиков. Учреждения будут оснащены современным оборудованием и обученными специалистами для обеспечения качественной терапии и профилактики осложнений.",
        "ministry": "another ministry"
      },
      {
        "title": "Усиление безопасности на границе в горных перевалах",
        "content": "Министерство обороны внедряет новые мобильные заставы на труднодоступных горных перевалах, оснащённые беспилотниками и системой спутниковой связи. Это призвано предотвратить незаконное пересечение и контрабанду через горные тропы.",
        "ministry": "another ministry"
      },
      {
        "title": "Поддержка малого бизнеса через онлайн-ярмарки",
        "content": "Министерство труда организует серию виртуальных ярмарок вакансий и товаров, где начинающие предприниматели смогут бесплатно представлять свою продукцию и услуги. Инициатива нацелена на помощь тем, кто столкнулся с финансовыми трудностями.",
        "ministry": "another ministry"
      },
      {
        "title": "Внедрение единой базы нарушителей ПДД",
        "content": "Министерство внутренних дел запускает систему, объединившую все регионы в один реестр водителей, нарушающих ПДД. Это позволит более оперативно блокировать выдачу новых прав и находить злостных неплательщиков штрафов по всей стране.",
        "ministry": "another ministry"
      },
      {
        "title": "Фестиваль национальной спортивной одежды",
        "content": "Министерство спорта собирается провести показ традиционной спортивной формы, используемой в этноиграх и фестивалях народных единоборств. Лучшие дизайнеры получат контракты на пошив экипировки для сборных команд, выступающих на международной арене.",
        "ministry": "another ministry"
      },
      {
        "title": "Семинары по развитию местного самоуправления",
        "content": "Министерство информации и общественного развития организует обучающие сессии для акимов сельских округов. Спикеры расскажут о возможностях привлечения инвестиций, развитии инфраструктуры и эффективных методах взаимодействия с местным населением.",
        "ministry": "another ministry"
      },
      {
        "title": "Фонд поддержки авторов документального кино",
        "content": "Министерство культуры учреждает фонд, который будет финансировать и продюсировать документальные фильмы на социальные и исторические темы. В проекте примут участие иностранные партнёры, готовые предоставлять оборудование и специалистов.",
        "ministry": "another ministry"
      },
      {
        "title": "Запуск мобильных эко-инспекций",
        "content": "Министерство экологии сформировало мобильные бригады из экологов и юристов, которые будут оперативно реагировать на сигналы о загрязнении. Они будут брать пробы, составлять протоколы и при необходимости передавать материалы в правоохранительные органы.",
        "ministry": "another ministry"
      },
      {
        "title": "Широкополосный интернет в сельских медпунктах",
        "content": "Министерство цифрового развития организовало подключение районных больниц и ФАПов к высокоскоростному интернету. Это поможет врачам быстрее отправлять данные пациентов в центральные лаборатории и получать консультации специалистов из крупных клиник.",
        "ministry": "another ministry"
      },
      {
        "title": "Передача ветхих зданий в распоряжение военных",
        "content": "Министерство обороны заключило соглашение с местными властями о передаче заброшенных объектов, которые будут перестроены под казармы и склады. Это сократит расходы на новое строительство и даст вторую жизнь ветхим сооружениям.",
        "ministry": "another ministry"
      },
      {
        "title": "Национальная статистика по безработице в открытом доступе",
        "content": "Министерство труда опубликовало обновлённые данные о безработице в регионах. Информация представлена на интерактивной карте, где граждане могут отследить динамику рынка труда, предложения по вакансиям и эффективность госпрограмм занятости.",
        "ministry": "another ministry"
      },
      {
        "title": "Расширение системы видеоаналитики на вокзалах",
        "content": "Министерство внутренних дел внедряет интеллектуальные камеры на железнодорожных и автобусных станциях, способные распознавать лица и багажные бирки. Проект позволит повысить уровень безопасности и быстрее реагировать на потенциальные угрозы.",
        "ministry": "another ministry"
      },
      {
        "title": "Развитие велоинфраструктуры для массового спорта",
        "content": "Министерство спорта инициировало строительство новых велодорожек и пунктов проката велосипедов в больших городах. Цель — популяризировать здоровый образ жизни и снизить нагрузку на транспортные магистрали.",
        "ministry": "another ministry"
      },
      {
        "title": "Общественные приёмные по проблемам ЖКХ",
        "content": "Министерство информации и общественного развития откроет приемные, где жители смогут пожаловаться на аварийное состояние домов, перебои с водой и другие коммунальные вопросы. Специалисты будут помогать в составлении жалоб и отслеживании их рассмотрения.",
        "ministry": "another ministry"
      },
      {
        "title": "Выставка уникальных архивных фото",
        "content": "Министерство культуры представило ретроспективную выставку фотографий, найденных в государственных архивах. Снимки охватывают период с начала XX века до современности, раскрывая ключевые моменты формирования национальной идентичности.",
        "ministry": "another ministry"
      },
      {
        "title": "Лабораторные исследования пыльцы растений в мегаполисах",
        "content": "Министерство экологии провело масштабный сбор образцов пыльцы, чтобы определить факторы, вызывающие рост аллергических заболеваний. Результаты будут учтены при озеленении городов, чтобы минимизировать негативное влияние на здоровье населения.",
        "ministry": "another ministry"
      },
      {
        "title": "Проект по единому мобильному удостоверению личности",
        "content": "Министерство цифрового развития работает над созданием мобильного приложения, в котором гражданин сможет хранить данные паспорта, водительских прав и прочие документы. Планируется внедрение криптографической защиты для безопасного использования сервиса.",
        "ministry": "another ministry"
      },
      {
        "title": "Открытие нового ортопедического центра",
        "content": "Министерство здравоохранения запустило современное отделение ортопедии, где пациенты смогут получить высокотехнологичное протезирование и восстановление после серьёзных травм. В центре также предусмотрены занятия лечебной физкультурой под наблюдением врачей.",
        "ministry": "another ministry"
      },
      {
        "title": "Внедрение цифровых тренажёров для лётчиков",
        "content": "Министерство обороны приобрело новые лётные симуляторы, позволяющие отрабатывать действия в разных погодных условиях и при отказе оборудования. Тренажёры оснащены системой обратной связи, повышающей реалистичность обучения пилотов.",
        "ministry": "another ministry"
      },
      {
        "title": "Агрофорум по устойчивому развитию земель",
        "content": "Министерство труда совместно с фермерами и научными институтами обсудили проблемы эрозии почв и опустынивания. На форуме представили инновационные методы орошения и плана ротации культур, повышающие плодородие сельхозземель.",
        "ministry": "another ministry"
      },
      {
        "title": "Центр безопасности дорожного движения для подростков",
        "content": "Министерство внутренних дел поддержало инициативу создания учебного центра, где школьники изучат правила дорожного движения с помощью интерактивных заданий. В проекте предусмотрены макеты перекрёстков, светофоров и пешеходных переходов.",
        "ministry": "another ministry"
      },
      {
        "title": "Открытие биатлонной трассы международного уровня",
        "content": "Министерство спорта заверило, что в новом биатлонном комплексе будут соблюдаться все стандарты IBU, включая осветительные мачты и систему охлаждения снега. Ожидается, что это место станет центром подготовки национальной сборной и проведения крупных соревнований.",
        "ministry": "another ministry"
      },
      {
        "title": "Гражданские инициативы в области медицины и экологии",
        "content": "Министерство информации и общественного развития открыло грантовый конкурс для общественных организаций, занимающихся пропагандой ЗОЖ и защиты природы. Победители смогут рассчитывать на финансирование из бюджетных и спонсорских средств.",
        "ministry": "another ministry"
      },
      {
        "title": "Налоговые льготы для театров и филармоний",
        "content": "Министерство культуры предложило снизить арендную ставку и налоговую нагрузку для государственных и частных учреждений искусства. Таким образом, театр сможет больше средств направлять на подготовку новых постановок и улучшение инфраструктуры.",
        "ministry": "another ministry"
      },
      {
        "title": "Круглогодичная экологическая школа",
        "content": "Министерство экологии создаёт в пригороде учебный кампус, где школьники и студенты будут изучать основы переработки отходов, восстановления лесов и защиты диких животных. На постоянной основе будут работать лекторы-экологи и волонтёры.",
        "ministry": "another ministry"
      },
      {
        "title": "Полный перевод госделопроизводства на электронные форматы",
        "content": "Министерство цифрового развития завершило последний этап перевода внутренних процессов государственных органов на цифровые платформы. Теперь все служебные записки, приказы и отчёты будут храниться в зашифрованной электронной базе, исключая бумажный документооборот.",
        "ministry": "another ministry"
      },
      {
        "title": "Программа омоложения кадров в медицинских вузах",
        "content": "Министерство здравоохранения распределяет гранты молодым преподавателям, готовым заняться научными исследованиями в области кардиологии, онкологии и нейрохирургии. Планируется, что это повысит качество медицинского образования и укрепит научный потенциал страны.",
        "ministry": "another ministry"
      },
      {
        "title": "Отдельный полигон для испытания ракетных систем",
        "content": "Министерство обороны опубликовало планы по строительству нового полигона, предназначенного для тестирования и отработки пусков ракет малой дальности. Проект согласован с экологами и предполагает создание защитных зон вокруг места испытаний.",
        "ministry": "another ministry"
      },
      {
        "title": "Информационные центры занятости в ТРЦ",
        "content": "Министерство труда открывает пункты информирования в торгово-развлекательных комплексах, где посетители смогут получить сведения о вакансиях и госпрограммах поддержки предпринимательства. Это упростит поиск работы и подбор персонала.",
        "ministry": "another ministry"
      },
      {
        "title": "Оперативная связь с полицией через мессенджеры",
        "content": "Министерство внутренних дел внедрило бота в популярных мессенджерах, позволяющего гражданам отправлять фото и геолокацию при обнаружении правонарушений. Система мгновенно передаёт информацию ближайшему наряду, повышая оперативность реагирования.",
        "ministry": "another ministry"
      },
      {
        "title": "Акцент на психологическую подготовку спортсменов",
        "content": "Министерство спорта наняло специалистов по спортивной психологии, которые будут работать с национальными сборными. Считается, что тренировки ума столь же важны, как и физическая подготовка, особенно в условиях высококонкурентных соревнований.",
        "ministry": "another ministry"
      },
      {
        "title": "Гранты на социальные ролики для начинающих режиссёров",
        "content": "Министерство информации и общественного развития организует конкурс короткометражных фильмов на тему социальной справедливости, защиты окружающей среды и равенства возможностей. Победители получат финансирование для дальнейшей работы в киноиндустрии.",
        "ministry": "another ministry"
      },
      {
        "title": "Минэнерго: Перевод часового пояса не повлиял на энергопотребление Казахстана",
        "content": "Министерство энергетики Казахстана заявило, что недавний переход на единый часовой пояс не привел к существенным изменениям в графиках потребления электроэнергии. Ведомство отметило, что пиковые нагрузки приходятся на утренние и вечерние часы, но перевод времени на один час назад не вызвал сбоев в работе энергосистемы. Анализ данных за январь – сентябрь 2023 и 2024 годов показывает стабильный рост потребления электроэнергии на 4%, что связано с увеличением энергопотребления населения и экономики в целом, а не изменением часового пояса. В Западной зоне ЕЭС потребление выросло на 10,4%, несмотря на то, что там не было перевода времени. Также Минэнерго отметило, что импорт электроэнергии увеличился после введения механизма Единого закупщика, что позволило организовать плановые перетоки электроэнергии и провести ремонт крупных электростанций страны.",
        "ministry": "another ministry"
      },
      {
        "title": "Казахстан привлечет инвесторов для строительства ГЭС в Кыргызстане",
        "content": "Министерство энергетики Казахстана и Министерство энергетики Кыргызской Республики подписали Дорожную карту по строительству малых гидроэлектростанций (ГЭС) на территории Кыргызстана. Этот шаг направлен на укрепление сотрудничества между странами в энергетической сфере и развитие гидроэнергетического потенциала Кыргызстана, что свидетельствует о стремлении Центральной Азии к совместному развитию энергетической инфраструктуры. Министр энергетики Казахстана Алмасадам Саткалиев подчеркнул, что Казахстан последовательно выступает за укрепление регионального сотрудничества в области энергетики и готов делиться опытом и ресурсами для строительства энергетически независимого будущего.",
 
        "ministry": "another ministry"
      },
      {
        "title": "В Минэнерго РК назвали причины увеличения потребления электроэнергии",
        "content": "Министр энергетики Алмасадам Саткалиев сообщил, что ежегодный рост потребления электроэнергии в Казахстане составляет в среднем 4%. Это связано с улучшением качества жизни, ростом промышленного производства, развитием социально-бытового сектора и малого и среднего бизнеса. В регионах, где произошла смена часового пояса, темпы роста потребления соответствуют средним показателям, в то время как в регионах без перевода времени рост выше. Например, в Западно-Казахстанской области потребление электроэнергии увеличилось на 10%. Данные подтверждаются статистической отчетностью системного оператора KEGOC.",
        
        "ministry": "another ministry"
      },
      {
        "title": "Последствия атаки дронов на КТК прокомментировали в Минэнерго",
        "content": "Министерство энергетики Казахстана прокомментировало ситуацию на объекте Каспийского трубопроводного консорциума (КТК), подвергшегося атаке беспилотников. В Минэнерго заявили, что в настоящий момент ограничений для казахстанской нефти со стороны КТК нет, прием осуществляется в штатном режиме. По информации КТК, магистральный нефтепровод \"Тенгиз – Новороссийск\" был запущен в работу 17 февраля 2025 года в 02:50 по Московскому времени, в транзитном режиме, без участия НПС \"Кропоткинская\". В то же время пресс-служба российской компании \"Транснефть\" сообщила, что атака на нефтеперекачивающую станцию \"Кропоткинская\" может привести к снижению объемов прокачки нефти из Казахстана на 30 процентов.",
       
        "ministry": "another ministry"
      },
      {
        "title": "Идут переговоры с Венгрией по поставкам казахстанской нефти - Минэнерго",
        "content": "Министерство энергетики Казахстана ведет переговоры с Венгрией о поставках казахстанской нефти. В рамках расширения энергетического сотрудничества с европейскими странами и диверсификации экспортных маршрутов подтверждена техническая возможность транспортировки нефти с казахстанской стороны. Следующим этапом станет обсуждение ключевых коммерческих условий между АО «КазМунайГаз» и венгерской компанией MOL Group, включая объемы поставок, ценообразование и условия транзита. Также рассматривается проведение тестовых поставок для оценки долгосрочных перспектив сотрудничества. Точные сроки и условия постоянных поставок будут определены после завершения переговоров и подписания документов. 17 февраля в Астане министр энергетики Казахстана Алмасадам Саткалиев и министр внешнеэкономических связей и иностранных дел Венгрии Петер Сийярто обсудили текущее состояние и перспективы развития энергетического взаимодействия.",
      
        "ministry": "another ministry"
      },
      {
        "title": "Поддержка казахстанских товаропроизводителей в нефтегазовом секторе",
        "content": "06 марта 2025 года в Мажилисе Парламента состоялось заседание Рабочей группы Министерства энергетики по вопросам развития внутристрановой ценности и поддержки отечественных товаропроизводителей в нефтегазовых проектах. В заседании приняли участие депутаты Парламента, государственные органы и представители бизнеса. Вице-министр энергетики К. Арымбек, председатель Правления АО НК «КазМунайГаз» А. Хасенов и Генеральный директор ТОО «Самрук-Казына Контракт» Э. Доскенов представили доклады о развитии местного содержания в закупках товаров, работ и услуг для недропользователей. В рамках работы пересматриваются Программы развития внутристрановой ценности, вводятся целевые индикаторы увеличения доли местного содержания, а также новые механизмы закупок для поддержки казахстанских поставщиков. Министерство энергетики совместно с депутатами Парламента внесло изменения в Кодекс о недрах, устанавливающие обязательную минимальную долю местного содержания в контрактах на недропользование. Также изменены Правила закупок недропользователей и их подрядчиков для стимулирования казахстанских производителей. Министерство энергетики продолжит работу в данном направлении.",
  
        "ministry": "another ministry"
      },
      {
        "title": "Первое повышение цен на бензин будет не больше 5 тенге - Минэнерго",
        "content": "Министр энергетики Алмасадам Саткалиев заявил, что первое повышение цены на литр бензина марки АИ-92 не превысит 5 тенге. Министерство намерено контролировать процесс, чтобы избежать резких скачков стоимости топлива. По его словам, рынок будет регулировать цены, а государство выступит ограничителем, не допуская монопольного роста цен. Антимонопольное агентство и Минэнерго будут вести мониторинг цен на бензин, дизельное топливо и сжиженный газ, экстренно реагируя в случае резкого повышения. Ожидается, что ориентировочная цена на бензин АИ-92 составит до 210 тенге за литр. Министр также отметил, что повышение цен неизбежно в связи с необходимостью инвестиций в нефтеперерабатывающую отрасль и нефтедобывающие предприятия, а также для пополнения бюджета страны. В Казахстане 29 января 2025 года отменено госрегулирование цен на горюче-смазочные материалы, а повышение розничных цен на бензин, дизельное топливо и автогаз запланировано на начало февраля.",
        "ministry": "another ministry"
      },
      {
        "title": "Подходящие площадки для строительства второй казахстанской АЭС назвали в Минэнерго",
        "content": "Министр энергетики Алмасадам Саткалиев сообщил, что правительство Казахстана определило перспективные площадки для строительства второй атомной электростанции. В среднесрочной перспективе планируется строительство не менее трех АЭС в стране. При выборе мест учитывались развитие регионов, покрытие потребностей в электроэнергии и устойчивость национальной энергосистемы. Среди возможных площадок выделены Балхаш, где можно построить до четырех блоков по 1200 МВт, Курчатов – два блока по 1200 МВт, а также МАЭК, обладающий рядом преимуществ для размещения станции средней мощности. Точные сроки строительства пока не определены, так как проекты находятся на стадии планирования. Ранее было официально утверждено место для первой АЭС в Казахстане – село Улкен в Жамбылском районе Алматинской области. Президент Касым-Жомарт Токаев поручил правительству и \"Самрук-Казына\" разработать долгосрочные планы развития атомной отрасли, обеспечив выбор наиболее безопасных и современных технологий.",
        "ministry": "another ministry"
      },
      {
        "title": "Кудайберген Арымбек назначен вице-министром энергетики РК",
        "content": "Постановлением Правительства Республики Казахстан Арымбек Кудайберген Берикулы назначен на должность вице-министра энергетики. Он родился в 1987 году в Мангистауской области и окончил Уфимский государственный нефтяной технический университет. Трудовую деятельность начал в 2011 году в Управлении предпринимательства и промышленности Мангистауской области. В 2012-2014 годах занимал должности эксперта и главного эксперта в Комитете государственной инспекции в нефтегазовом комплексе Министерства нефти и газа. С 2014 по 2021 год работал в Министерстве энергетики РК, занимая различные должности, включая руководителя Управления и заместителя директора департамента. С 2021 года до назначения на пост вице-министра занимал должность директора департамента Министерства энергетики.",  
        "ministry": "another ministry"
      },
      {
        "title": "Глава Минэнерго посетил Ленинградскую АЭС",
        "content": "Министр энергетики Казахстана Алмасадам Саткалиев в составе казахстанской делегации посетил Ленинградскую АЭС для изучения опыта эксплуатации атомных электростанций и технологий энергоблоков поколения 3+ с реакторами ВВЭР-1200. Делегация ознакомилась с ключевыми техническими аспектами работы станции, включая устройство блочного пункта управления, турбинного отделения, лабораторного комплекса и системы охлаждения энергоблоков. Визит стал завершающим этапом конкурентного диалога с потенциальными поставщиками технологий для строительства АЭС в Казахстане. В период с октября по декабрь 2024 года аналогичные визиты состоялись в Южную Корею, Францию и Китай. В шорт-лист поставщиков входят Госкорпорация «Росатом», корейская KHNP, китайская CNNC и французская EDF. Делегация также посетила город-спутник АЭС – Сосновый Бор, который является центром научных и инженерных компетенций. Министр отметил, что посещение Ленинградской АЭС позволило детально изучить технологии и меры безопасности, обеспечивающие защиту окружающей среды. Окончательное решение по выбору поставщика или консорциума для строительства АЭС в Казахстане будет принято в текущем году с учетом национальных интересов, международных норм и рекомендаций МАГАТЭ.",
        "ministry": "another ministry"
      },
      {
        "title": "Минэнерго выиграло суд против недропользователя газового месторождения Рожковское в ЗКО",
        "content": "Суд в Астане удовлетворил иск Министерства энергетики Казахстана к ТОО \"Урал Ойл энд Газ\", работающему на газоконденсатном месторождении Рожковское в Западно-Казахстанской области. В 2015 году между Минэнерго и компанией был заключён 25-летний контракт на добычу газа и конденсата, предусматривающий обязательства по отчислениям в ликвидационный фонд и финансированию обучения казахстанских специалистов. В 2023 году компания не выполнила обязательства по отчислениям в ликвидационный фонд, перечислив 2 млн тенге вместо 329 млн тенге. Также обязательства по обучению кадров за 2022-2023 годы не были выполнены в полном объёме: при требуемых 1,35 млрд тенге фактические расходы составили 331 млн тенге. Суд признал требования Минэнерго обоснованными и постановил взыскать с ТОО \"Урал Ойл энд Газ\" штраф в размере 10,2 млн тенге, а также обязал компанию исполнить обязательства: внести 1,02 млрд тенге на обучение специалистов и 327,2 млн тенге в ликвидационный фонд. \"Урал Ойл энд Газ\" является совместным предприятием \"КазМунайГаза\" (50%) и международных компаний MOL Group и Sinopec First International Oil Corporation.",
        "ministry": "another ministry"
      }
]